Repository: iredmail/iredadmin-pro-translation
Catalog: */LCMESSAGES/iredadmin.po
Languages: tr

source: %d admin(s) found.
tr: %d yönetici bulundu.

source: %d domain(s) found.
tr: %d etki alanı bulundu.

source: %d in total.
tr: %d toplam.

source: %d mail alias(es) found.
tr: %d e-posta takma adı bulundu.

source: %d mailing list(s) found.
tr: %d e-posta listesi bulundu.

source: %d of %d in total.
tr: %d / %d toplam.

source: %d user(s) found.
tr: %d kullanıcı bulundu.

source: %d users sent emails without secure connection in last %d hours.
tr: %d kullanıcı, son %d saatte güvenli bağlantı kullanmadan e-posta gönderdi.

source: %s account(s) exist.
tr: %s hesap var.

source: %s days, %s hours, %s minutes.
tr: %s gün %s saat %s dakika.

source: (%d messages, %s.)
tr: (%d ileti, %s.)

source: (%d%% full, %d messages, %s.)
tr: (%d%% dolu, %d ileti, %s.)

source: (Mailbox is empty.)
tr: (Posta kutusu boş.)

source: 1 Day
tr: 1 gün

source: 1 Hour
tr: 1 saat

source: 1 Minute
tr: 1 dakika

source: About greylisting
tr: Gri liste hakkında

source: About mail logs
tr: E-posta günlükleri hakkında

source: About quarantined mails
tr: Karantinadaki e-postalar hakkında

source: Accepting mails sent to this account on mail server
tr: E-posta sunucusunda bu hesaba gönderilen e-postalar kabul ediliyor

source: Access control
tr: Erişim denetimi

source: According to our <a href='%s' target='_blank' rel='noopener'>license terms</a>, you have to purchase a new license to get the latest release if your license expired.
tr: <a href='%s' target='_blank' rel='noopener'>Lisans koşullarımıza</a> göre, lisansınızın süresi geçtiğinde son sürümü edinebilmek için yeni bir lisans satın almanız gerekir.

source: Account activities
tr: Hesap etkinlikleri

source: Account already exists, please choose another one.
tr: Hesap zaten var. Lütfen başka bir hesap seçin.

source: Account does not exist.
tr: Hesap bulunamadı.

source: Account does not have specific spam policy yet, server-wide policy will be applied.
tr: Hesabın henüz bir özel istenmeyen e-posta ilkesi yok. Sunucu tarafındaki ilke uygulanacak.

source: Account is active.
tr: Hesap kullanımda.

source: Account is disabled.
tr: Hesap kullanım dışı.

source: Account is domain admin
tr: Hesap etki alanı yöneticisi

source: Account is global admin
tr: Hesap genel yönetici

source: Account status
tr: Hesap durumu

source: Account type
tr: Hesap türü

source: Activate account
tr: Hesabı etkinleştir

source: Active
tr: Etkin

source: Activities
tr: Etkinlikler

source: Add
tr: Ekle

source: Add (subscribable) mailing list
tr: E-posta listesi ekle (abone olunabilen)

source: Add account
tr: Hesap ekle

source: Add admin
tr: Yönetici ekle

source: Add domain
tr: Etki alanı ekle

source: Add mail alias
tr: E-posta takma adı ekle

source: Add mail alias under domain
tr: Etki alanı altına e-posta takma adı ekle

source: Add mail user
tr: E-posta kullanıcısı ekle

source: Add mail user under domain
tr: Etki alanı altına e-posta kullanıcısı ekle

source: Add mailing list
tr: E-posta listesi ekle

source: Add mailing list under domain
tr: Etki alanı altına e-posta listesi ekle

source: Add new members
tr: Yeni üye ekle

source: Add new moderators
tr: Yeni sorumlu ekle

source: Add one
tr: Bir tane ekle

source: Add one more?
tr: Bir tane daha eklensin mi?

source: Add whitelist and blacklist
tr: Beyaz liste ve kara liste ekle

source: Address
tr: Adres

source: Address format
tr: Adres biçimi

source: Admin
tr: Yönetici

source: Admin Log
tr: Yönetici günlüğü

source: Admin created.
tr: Yönetici oluşturuldu.

source: Admin login
tr: Yönetici girişi

source: Admins
tr: Yöneticiler

source: Admins under domain: %s
tr: Etki alanı yöneticileri: %s

source: Advanced
tr: Gelişmiş

source: Alias
tr: Takma ad

source: Alias addresses must end with domain name: %s
tr: Takma ad adresleri etki alanı ile bitmelidir: %s

source: Alias addresses:
tr: Takma ad adresleri:

source: Alias domains
tr: Takma ad etki alanları

source: Alias domains:
tr: Takma ad etki alanları:

source: Alias email addresses
tr: Takma ad e-posta adresleri

source: Aliases
tr: Takma adlar

source: Aliases under domain: %s.
tr: Etki alanı altındaki takma adlar: %s.

source: All
tr: Tümü

source: All accounts
tr: Tüm hesaplar

source: All admins
tr: Tüm yöneticiler

source: All admins can only login from specified IP addresses or networks
tr: Tüm yöneticiler yalnızca belirtilen IP adresleri ya da ağlar üzerinden giriş yapabilir

source: All domains
tr: Tüm etki alanları

source: All domains managed by this admin share the mailbox quota and limit of mail accounts.
tr: Bu yönetici tarafından yönetilen tüm etki alanları e-posta kutusu kotasını ve e-posta hesaplarının sınırını paylaşır.

source: All domains under your control.
tr: Tüm etki alanlarını siz kontrol ediyorsunuz.

source: All emails
tr: Tüm e-postalar

source: All sub-domains
tr: Tüm alt etki alanları

source: All users
tr: Tüm kullanıcılar

source: Allocated
tr: Kullanılan

source: Allow Microsoft Office Excel documents
tr: Microsoft Office Excel belgeleri kullanılabilsin

source: Allow Microsoft Office PowerPoint documents
tr: Microsoft Office PowerPoint belgeleri kullanılabilsin

source: Allow Microsoft Office Word documents
tr: Microsoft Office Word belgeleri kullanılabilsin

source: Allow all Microsoft Office documents
tr: Tüm Microsoft Office belgeleri kullanılabilsin

source: Allow this admin to create new mail domains with up to
tr: Bu yönetici şu kadar sayıda yeni e-posta etki alanı oluşturabilsin

source: Allow this admin to mark other mail user as domain admin
tr: Bu yönetici başka bir e-posta kullanıcısını yönetici olarak atayabilsin

source: Almost finished.
tr: Neredeyse bitti.

source: Already exceed max number of account limit (%d).
tr: Hesap sayısı sınırına ulaşılmak üzere (%d).

source: Already reaches account limit (mail aliases).
tr: Hesap sayısı sınırına ulaşılmak üzere (e-posta takma adları).

source: Already reaches account limit (mail domains).
tr: Hesap sayısı sınırına ulaşılmak üzere (e-posta etki alanları).

source: Already reaches account limit (mail users).
tr: Hesap sayısı sınırına ulaşılmak üzere (e-posta kullanıcıları).

source: Already reaches account limit (mailbox quota).
tr: Hesap sayısı sınırına ulaşılmak üzere (e-posta kutusu kotası).

source: Already reaches account limit (mailing lists).
tr: Hesap sayısı sınırına ulaşılmak üzere (e-posta listeleri).

source: Always insert X-Spam-* headers
tr: X-Spam-* üst bilgileri herzaman eklensin

source: Apply
tr: Uygula

source: Archive
tr: Arşiv

source: Assigned groups:
tr: Atanmış gruplar:

source: At least %d characters.
tr: En az %d karakter.

source: At least %s characters.
tr: En az %s karakter.

source: At least one digit number
tr: En az bir rakam

source: At least one letter
tr: En az bir harf

source: At least one special character:
tr: En az bir özel karakter:

source: At least one uppercase letter
tr: En az bir büyük harf

source: Attachments
tr: Ek dosyalar

source: Auth Username
tr: Etkin kullanıcı adı

source: Authenticated User
tr: Etkin kullanıcı

source: Available quota:
tr: Kullanılabilecek kota:

source: Available: %d (Allocated: %d, Max: %d.)
tr: Kullanılabilir: %d (Kullanılan: %d, En fazla: %d.)

source: BCC
tr: Gizli kopya

source: BCC incoming emails to other address
tr: Gelen e-postalar gizli kopya olarak gönderilsin

source: BCC outgoing emails to other address
tr: Giden e-postalar gizli kopya olarak gönderilsin

source: Backup
tr: Yedek

source: Backup MX
tr: MX kaydını yedekle

source: Bad Header
tr: Üst bilgi bozuk

source: Bad Mime
tr: MIME verisi bozuk

source: Bad-header checking
tr: Bozuk üst bilgi denetleniyor

source: Ban rules
tr: Engelleme kuralları

source: Banned
tr: Engellenmiş

source: Banned IP Addresses
tr: Engellenmiş IP adresleri

source: Banned file type checking
tr: Engellenmiş dosya türü denetleniyor

source: Blacklisted recipients
tr: Kara listedeki alıcılar

source: Blacklisted senders
tr: Kara listedeki göndericiler

source: Blacklists
tr: Kara listeler

source: Block or quarantine marked spam when score is >=
tr: Puanı şundan eşit ya da büyük e-postalar engellensin ya da karantinaya atılsın

source: CIDR formatted range of IP addresses
tr: CIDR biçiminde IP adresi aralığı

source: Can not be longer than
tr: Şundan uzun olamaz

source: Can not be shorter than
tr: Şundan kısa olamaz

source: Catch-all
tr: Tümünü topla

source: Catch-all Addresses
tr: Tümünü toplama adresleri

source: Catch-all address may receive many spam emails.
tr: Tümünü toplama adresine çok sayıda istenmeyen e-posta gelebilir.

source: Change email address
tr: E-posta adresini değiştir

source: Change email address to
tr: E-posta adresini şuna değiştir

source: Change password
tr: Parolayı değiştir

source: Choose Action
tr: İşlem seçin

source: Choose activity type
tr: Etkinlik türü seçin

source: Clean
tr: Temizle

source: Client Address
tr: İstemci adresi

source: Client Hostname
tr: İstemci sunucu adı

source: Comment
tr: Yorum

source: Company/Organization Name
tr: Şirket/Kuruluş adı

source: Confirm email has been sent to new members. Members will appear below after they confirmed the subscription.
tr: Yeni üyelere onay e-postası gönderildi. Üyeler aboneliklerini onayladıktan sonra aşağıda görüntülenecek.

source: Confirm new password
tr: Yeni parola onayı

source: Contact webmaster
tr: Yönetici ile görüş

source: Content of disclaimer will be appended to outgoing emails.
tr: Sorumluluk reddi metni giden e-postalara eklenecek.

source: Country
tr: Ülke

source: Create a TXT type DNS record of the domain name, use the verify code as its value
tr: Etki alanı için TXT türünde bir DNS kaydı oluşturun ve değeri olarak doğrulama kodunu kullanın

source: Create a text file under top directory of your web site, both file name and file content must be same as verify code
tr: Sitenizin en üst klasöründe bir metin dosyası oluşturun. Hem dosya adı hem de dosya içeriği doğrulama koduyla aynı olmalıdır

source: Create new mail domains with up to
tr: Şu kadar yeni e-posta etki alanı oluşturabilir

source: Cumulative size of all inbound emails
tr: Tüm gelen e-postaların toplam boyutu

source: Cumulative size of all outbound emails
tr: Tüm giden e-postaların toplam boyutu

source: Current password is incorrect.
tr: Geçerli parola yanlış.

source: Custom ban rules
tr: Özel engelleme kuralları

source: Custom:
tr: Özel:

source: Customize mail filter rule
tr: E-posta süzme kuralını özelleştir

source: Customize mail filter rule over TLS/SSL
tr: TLS/SSL üzerinden e-posta süzme kuralını özelleştir

source: DISABLED
tr: KULLANILMIYOR

source: DNS query result should contain the verify code:
tr: DNS sorgusu sonucunda doğrulama kodu bulunmalıdır:

source: Dashboard
tr: Pano

source: Data Clean Up
tr: Veri temizliği

source: Date
tr: Tarih

source: Days
tr: Gün

source: Default bcc address for incoming emails for new user
tr: Yeni kullanıcıların gelen e-postaları için varsayılan gizli kopya adresi

source: Default bcc address for outgoing emails for new user
tr: Yeni kullanıcıların giden e-postaları için varsayılan gizli kopya adresi

source: Default is %s.
tr: Varsayılan %s.

source: Default language for new user
tr: Yeni kullanıcılar için varsayılan dil

source: Default mail alias(es) of new user
tr: Yeni kullanıcılar için varsayılan e-posta takma adları

source: Default mailbox folder
tr: Varsayılan e-posta kutusu klasörü

source: Default mailbox format
tr: Varsayılan e-posta kutusu biçimi

source: Default mailing list(s) of new user
tr: Yeni kullanıcıların varsayılan e-posta listeleri

source: Default quota of new user
tr: Yeni kullanıcıların varsayılan kotası

source: Delete
tr: Sil

source: Delete account
tr: Hesabı sil

source: Delete all in database
tr: Veri tabanındakilerin tümünü sil

source: Delete and archive
tr: Sil ve arşivle

source: Delete mailboxes
tr: E-posta kutularını sil

source: Delete policy and use default settings
tr: İlkeyi sil ve varsayılan ayarları kullan

source: Delete selected
tr: Seçilmişleri sil

source: Delete selected log
tr: Seçilmiş günlüğü sil

source: Delete selected, and blacklist entire recipient domain(s)
tr: Seçilmişleri sil ve tüm alıcı etki alanlarını kara listeye ekle

source: Delete selected, and blacklist entire sender domain(s)
tr: Seçilmişleri sil ve tüm gönderici etki alanlarını kara listeye ekle

source: Delete selected, and blacklist recipient domain(s) and all sub-domains
tr: Seçilmişleri sil ve tüm alıcı etki alanları ile alt etki alanlarını kara listeye ekle

source: Delete selected, and blacklist recipient(s)
tr: Seçilmişleri sil ve alıcıları kara listeye ekle

source: Delete selected, and blacklist sender domain(s) and all its sub-domains
tr: Seçilmişleri sil ve tüm gönderici etki alanları ile alt etki alanlarını kara listeye ekle

source: Delete selected, and blacklist sender domain(s) and all sub-domains
tr: Seçilmişleri sil ve gönderici etki alanları ile alt etki alanlarını kara listeye ekle

source: Delete selected, and blacklist sender(s)
tr: Seçilmişleri sil ve göndericileri kara listeye ekle

source: Delete selected, and whitelist entire recipient domain(s)
tr: Seçilmişleri sil ve tüm alıcı etki alanlarını beyaz listeye ekle

source: Delete selected, and whitelist entire sender domain(s)
tr: Seçilmişleri sil ve tüm gönderici etki alanlarını beyaz listeye ekle

source: Delete selected, and whitelist recipient domain(s) and all sub-domains
tr: Seçilmişleri sil ve alıcı etki alanları ile alt etki alanlarını beyaz listeye ekle

source: Delete selected, and whitelist recipient(s)
tr: Seçilmişleri sil ve alıcıları beyaz listeye ekle

source: Delete selected, and whitelist sender domain(s) and all sub-domains
tr: Seçilmişleri sil ve gönderici etki alanları ile alt etki alanlarını beyaz listeye ekle

source: Delete selected, and whitelist sender(s)
tr: Seçilmişleri sil ve göndericileri beyaz listeye ekle

source: Delete without archiving
tr: Arşivlemeden sil

source: Delivery Attempts
tr: Teslim etme denemeleri

source: Digest
tr: Özet

source: Directory of mailbox storage
tr: E-posta kutusu depolama alanı klasörü

source: Disable
tr: Kullanımdan kaldır

source: Disable account
tr: Hesabı kullanımdan kaldır

source: Disable greylisting service
tr: Gri liste hizmetini kullanımdan kaldır

source: Disable subscription and unsubscription via email (existing subscribers are still able to send to list)
tr: Kullanıcılar e-posta ile abone olamasın ve ayrılamasın (var olan aboneler hala listeye gönderim yapabilir)

source: Disable subscription but allow unsubscription via email
tr: Kullanıcılar e-posta ile abone olamasın ancak abonelikten ayrılabilsin

source: Disable subscription confirm
tr: Abonelik onayı istenmesin

source: Disabled
tr: Kullanılmıyor

source: Disabled accounts
tr: Kullanımdan kaldırılmış hesaplar

source: Disabled domain profiles
tr: Kullanımdan kaldırılmış etki alanı profilleri

source: Disabled domains
tr: Kullanımdan kaldırılmış etki alanları

source: Disabled mail services
tr: Kullanımdan kaldırılmış e-posta hizmetleri

source: Disabled self-service preferences
tr: Kullanımdan kaldırılmış kendin yap ayarları

source: Disabled user profiles
tr: Kullanımdan kaldırılmış kullanıcı profilleri

source: Disabling service will be applied to newly created mail user by default. If you want to update existing mail users, please toggle on checkbox below.
tr: Hizmeti kullanımdan kaldırmak varsayılan olarak yeni oluşturulan kullanıcılara uygulanır. Var olan e-posta kullanıcılarını güncellemek istiyorsanız aşağıdaki kutuyu işaretleyin.

source: Disallow to manage quarantined mails
tr: Karantinadaki e-postaları yönetemesin

source: Disallow to view log of inbound/outbound mails
tr: Gelen/giden e-posta günlüğünü görüntüleyemesin

source: Disclaimer
tr: Sorumluluk reddi

source: Display Name
tr: Görüntülenecek ad

source: Do not apply greylisting on emails sent from domains listed below
tr: Aşağıdaki listedeki etki alanlarından gönderilen e-postalara gri liste uygulanmasın

source: Do not apply greylisting on listed senders
tr: Listedeki göndericilere gri liste uygulanmasın

source: Do not archive received emails
tr: Alınan e-postalar arşivlenmesin

source: Do not notify sender when posting to a moderator-only mailing list was denied
tr: Yalnızca sorumlular e-posta listesine gönderim yapılamadığı göndericiye bildirim gönderilmesin

source: Do not notify sender when posting to a subscriber-only mailing list was denied
tr: Yalnızca aboneler e-posta listesine gönderim yapılamadığı göndericiye bildirim gönderilmesin

source: Do not notify sender when posting was denied due to exceed max message size
tr: En büyük ileti boyutu aşıldığı için gönderim yapılamadığı göndericiye bildirilmesin

source: Do not notify subscription requestor when subscription is under moderated
tr: Abonelik sorumlu onayına bağlı olduğunda abonelik isteği yapana bildirim gönderilmesin

source: Do not send a copy to sender
tr: Göndericiye bir kopyası gönderilmesin

source: Domain
tr: Etki alanı

source: Domain Admins
tr: Etki alanı yöneticileri

source: Domain Name
tr: Etki alanı adı

source: Domain activities
tr: Etki alanı etkinlikleri

source: Domain admin
tr: Etki alanı yöneticisi

source: Domain admin cannot assign more than max quota to a mail user.
tr: Etki alanı yöneticisi e-posta kullanıcısına boyut kotasından büyük bir değer atayamaz.

source: Domain already exists. Please check both primary or alias domains.
tr: Etki alanı zaten var. Lütfen birincil ve takma ad etki alanlarını kontrol edin.

source: Domain and its sub-domains
tr: Etki alanı ve alt etki alanları

source: Domain created.
tr: Etki alanı oluşturuldu.

source: Domain is active, but marked as backup MX.
tr: Etki alanı kullanılıyor ancak yedek MX olarak işaretlenmiş.

source: Domain is active, but relay to other host
tr: Etki alanı kullanılıyor ancak başka bir sunucuya aktarılıyor

source: Domain is active.
tr: Etki alanı kullanılıyor.

source: Domain is disabled.
tr: Etki alanı kullanılmıyor.

source: Domain name is empty.
tr: Etki alanı boş.

source: Domain name or mail address
tr: Etki alanı ya da e-posta adresi

source: Domain name or username is missed.
tr: Etki alanı adı ya da kullanıcı adı eksik.

source: Domain ownership verification
tr: Etki alanı sahipliği doğrulama

source: Domain ownership verification is recommended if you can not fully trust this admin, because if domains like gmail.com, hotmail.com were added locally, all emails sent to gmail.com/hotmail.com will be delivered locally on your server instead of the real Gmail/Hotmail servers.
tr: Bu yöneticiye tam olarak güvenemiyorsanız etki alanı sahipliğini doğrulamanız önerilir. Çünkü gmail.com, hotmail.com gibi etki alanlarını yerel olarak eklediğinizde, gmail.com/hotmail.com adresine gönderilen tüm e-postalar gerçek Gmail/Hotmail sunucuları yerine yerel sunucunuza iletilir.

source: Domain ownership verification required
tr: Etki alanı sahipliğinin doğrulanması gerekli

source: Domain quota size
tr: Etki alanı boyut kotası

source: Domain quota size exceeded. Please contact your administrator or service provider to increase it.
tr: Etki alanı boyut kotası aşıldı. Artırmaları için lütfen yöneticiniz ya da hizmet sağlayıcınız ile görüşün.

source: Domains
tr: Etki alanları

source: Domains and Accounts
tr: Etki alanları ve hesaplar

source: Dump disclaimer automatically
tr: Sorumluluk reddi beyanı otomatik olarak kaldırılsın

source: Dunno
tr: Bilmiyorum

source: Edit account profile
tr: Hesap profilini düzenle

source: Edit domain profile
tr: Etki alanı profilini düzenle

source: Edit quota setting
tr: Kota ayarını düzenle

source: Email
tr: E-posta

source: Email address of alias account must end with domain name(s): %s.
tr: Takma ad hesabının e-posta adresi şu etki alanları ile bitmelidir: %s.

source: Email address or domain names
tr: E-posta adresi ya da etki alanı adları

source: Email address was changed.
tr: E-posta adresi değiştirildi.

source: Email addresses of alias accounts
tr: Takma ad hesaplarının e-posta adresleri

source: Email addresses of the mailing list moderators which need to be contacted when there is some email under moderated. If empty, mailing list owners will be used instead.
tr: Bazı e-postaların denetlenmesi gerektiğinde görüşülmesi gereken e-posta listesi sorumlularının e-posta adresleri. Boş bırakılmışsa bunun yerine e-posta listesinin sahipleri kullanılır.

source: Email addresses of the mailing list moderators which need to be contacted when there is someone subscribing to the list and under moderated. If empty, mailing list moderators will be used instead.
tr: Listeye yeni abone geldiğinde ve denetlenmesi gerektiğinde görüşülmesi gereken e-posta listesi sorumlularının e-posta adresleri. Boş bırakılmışsa bunun yerine e-posta listesinin sorumluları kullanılır.

source: Email addresses of the mailing list owners which need to be contacted via email %s, either by the system or by end users.
tr: Sistem veya son kullanıcılar tarafından %s e-posta adresi aracılığıyla görüşülmesi gereken e-posta listesi sahiplerinin e-posta adresleri.

source: Emails
tr: E-postalar

source: Emails delivered to non-exist mail accounts will be forwarded to catch-all address(es).
tr: Var olmayan e-posta hesaplarına iletilen e-postalar, tümünü toplama adresine yönlendirilir.

source: Emails sent to <em><strong>user@[ALIAS_DOMAIN]</strong></em> will be delivered to <em><strong>user@%s</strong></em>.
tr: <em><strong>kullanici@[ALIAS_DOMAIN]</strong></em> adresine gönderilen e-postalar <em><strong>user@%s</strong></em> adresine iletilir.

source: Emails sent to alias addresses will be delivered to %s.
tr: Takma ad adreslerine gönderilen e-postalar %s adresine iletilir.

source: Empty address is not allowed.
tr: Adres boş bırakılamaz.

source: Empty password is not allowed.
tr: Parola boş bırakılamaz.

source: Enable
tr: Kullanıma al

source: Enable alias account
tr: Takma ad hesabı kullanılsın

source: Enable bad-header checking
tr: Bozuk üst bilgi denetimi yapılsın

source: Enable banned file type checking
tr: Engellenmiş dosya türü denetimi yapılsın

source: Enable domain alias
tr: Etki alanı takma adı kullanılsın

source: Enable greylisting service
tr: Gri liste hizmeti kullanılsın

source: Enable mail forwarding
tr: E-posta iletme kullanılsın

source: Enable newsletter-style mailing list
tr: E-posta listesi duyuru biçiminde olsun

source: Enable selected domain without verification
tr: Seçilmiş etki alanını doğrulamadan kullanıma al

source: Enable spam checking
tr: İstenmeyen e-posta denetimi yapılsın

source: Enable subscription and unsubscription from website
tr: Siteden abone olma ve ayrılma işlemleri yapılabilsin

source: Enable this account
tr: Bu hesabı kullanıma al

source: Enable this domain
tr: Bu etki alanını kullanıma al

source: Enable virus checking
tr: Virüs denetimi yapılsın

source: Enabled Services
tr: Kullanıma alınmış hizmetler

source: Encryption Protocol
tr: Şifreleme iletişim kuralı

source: Entire domain
tr: Tüm etki alanı

source: Envelope Sender
tr: Zarf göndericisi

source: Error
tr: Hata

source: Error while checking new version of iRedAdmin-Pro:
tr: Yeni iRedAdmin-Pro sürümü denetlenirken sorun çıktı:

source: Error while getting license info:
tr: Lisans bilgileri alınırken sorun çıktı:

source: Error, you entered an invalid email address.
tr: Geçersiz bir e-posta adresi yazdınız.

source: Error:
tr: Hata:

source: Events
tr: Etkinlikler

source: Everyone can send mail to this address
tr: Herkes bu adrese e-posta gönderebilir

source: Exceeded domain account limit. Please contact your administrator or service provider to increase it.
tr: Etki alanının hesap sayısı sınırına ulaşıldı. Sınırı artırması için yöneticiniz ya da hizmet sağlayıcınız ile görüşün.

source: Exceeded:
tr: Sınır aşıldı:

source: Expire
tr: Geçerlilik sonu

source: Expire date
tr: Geçerlilik sonu tarihi

source: Expired
tr: Geçerlilik süresi dolmuş
