Repository: iredmail/iredadmin-pro-translation
Catalog: */LCMESSAGES/iredadmin.po
Languages: tr

source: Export accounts
tr: Hesapları dışa aktar

source: Export all managed accounts
tr: Tüm yönetilen hesapları dışa aktar

source: Export statistics of admins
tr: Yönetici istatistiklerini dışa aktar

source: External Members
tr: Dış üyeler

source: External moderators
tr: Dış sorumlular

source: Fetching mails via IMAP
tr: E-postalar IMAP ile alınıyor

source: Fetching mails via IMAP over TLS/SSL
tr: E-postalar TLS/SSL üzerinden IMAP ile alınıyor

source: Fetching mails via POP3
tr: E-postalar POP3 ile alınıyor

source: Fetching mails via POP3 over TLS/SSL
tr: E-postalar TLS/SSL üzerinden POP3 ile alınıyor

source: Filter accounts by first character in email addresses
tr: Hesapları e-posta adresinin ilk karakterine göre süzün

source: Filter domains by first character in mail domain name
tr: Etki alanlarını e-posta etki alanı adının ilk karakterine göre süzün

source: Filter:
tr: Süzgeç:

source: First Attempt
tr: İlk deneme

source: First Page
tr: İlk sayfa

source: First name
tr: Ad

source: Footer text (HTML format)
tr: Alt bilgi metni (HTML biçiminde)

source: Footer text (plain text format)
tr: Alt bilgi metni (düz metin biçiminde)

source: For Inbound Mails
tr: Gelen e-postalar için

source: For Outbound Mails
tr: Giden e-postalar için

source: For advanced settings and further information please see
tr: Gelişmiş ayarlar ve diğer bilgiler için şuraya bakabilirsiniz

source: Forward mails to address
tr: E-postaları adrese ilet

source: Forwarding
tr: İletiliyor

source: Forwarding addresses (saved a copy in mailbox)
tr: İletme adresleri (kopyasını e-posta kutusuna kaydeder)

source: Forwarding addresses (without saving a copy in mailbox)
tr: İletme adresleri (kopyasını e-posta kutusuna kaydetmez)

source: Full name
tr: Tam ad

source: General
tr: Genel

source: Get a newsletter signup form
tr: Duyuru kaydı formu alın

source: Global Admin
tr: Genel yönetici

source: Global Spam Policy
tr: Genel istenmeyen e-posta ilkesi

source: Global admin
tr: Genel yönetici

source: Global admin can only login from specified IP addresses or networks
tr: Genel yönetici yalnızca belirtilen IP adresi ya da ağlardan giriş yapabilir

source: Grant admin
tr: Yönetici yap

source: Greylisted
tr: Gri listede

source: Greylisting
tr: Gri liste

source: Greylisting helps block out huge amounts of spam, not recommended to turn it off.
tr: Gri liste çok sayıda istenmeyen e-postanın engellenmesini sağlar. Kapatılması önerilmez.

source: Greylisting is a method of defending your email users against spam. A mail transfer agent (MTA, e.g. Postfix) using greylisting will temporarily reject any email from a sender it does not recognize. If the mail is legitimate the originating server will, after a delay, try again and, if sufficient time has elapsed (usually 7 to 30 minutes), the email will be accepted.
tr: Gri liste, e-posta kullanıcılarınızı istenmeyen e-postalardan korumak için bir yöntemdir. Gri liste kullanan bir e-posta aktarıcısı (MTA, örneğin Postfix), tanımadığı bir göndericiden gelen tüm e-postaları geçici olarak reddeder. E-posta geçerliyse, kaynak sunucu bir gecikme süresinden sonra yeniden dener ve yeterli zaman geçmişse (genellikle 7 ila 30 dakika), e-posta kabul edilir.

source: Greylisting service
tr: Gri liste hizmeti

source: Greylisting service for this domain
tr: Bu etki alanı için gri liste hizmeti

source: Greylisting service for this user
tr: Bu kullanıcı için gri liste hizmeti

source: Greylisting settings have been updated.
tr: Gri liste ayarları güncellendi.

source: Hostname
tr: Sunucu adı

source: IMAP Login:
tr: IMAP girişi:

source: IP Address
tr: IP adresi

source: IP CIDR Network
tr: IP CIDR ağı

source: If many clean mails were marked as spam, please slightly increase the score.
tr: Çok sayıda temiz e-posta istenmeyen olarak işaretleniyorsa puanı biraz yükseltin.

source: If many spam message were not classified, please slightly decrease the score.
tr: Çok sayıda istenmeyen ileti ayırt edilemiyorsa puanı biraz düşürün.

source: If you prefer redirecting user to a subscription page, this is the url of subscription page.
tr: Kullanıcıyı bir abonelik sayfasına yönlendirmek isterseniz, kullanılacak abonelik sayfasının adresi.

source: Increase it now?
tr: Şimdi artırılsın mı?

source: Inherit from account which has lower priority
tr: Daha düşük önceliği olan bir hesaptan devralınsın

source: Inherit global setting
tr: Genel ayar devralınsın

source: Inherit global throttle setting
tr: Genel yavaşlatma ayarı

source: Inherit per-domain throttle setting
tr: Her etki alanının kendi yavaşlatma ayarı devralınsın

source: Input mail addresses of either internal or external members below, multiple addresses must be separated by comma, space or new line.
tr: Aşağıya iç veya dış üyelerin e-posta adreslerini yazın. Birden fazla adresi virgül, boşluk veya yeni satırla ayırarak yazabilirsiniz.

source: Input mail addresses of either internal or external moderators below, multiple addresses must be separated by comma, space or new line.
tr: Aşağıya iç veya dış sorumluların e-posta adreslerini yazın. Birden fazla adresi virgül, boşluk veya yeni satırla ayırarak yazabilirsiniz.

source: Internal Members
tr: İç üyeler

source: Internal Moderators
tr: İç sorumlular

source: Internal server error, please contact server admin to fix it.
tr: Sunucuda sorun var. Lütfen düzeltmesi için sunucu yöneticinizle görüşün.

source: Invalid account.
tr: Hesap geçersiz.

source: Invalid action.
tr: İşlem geçersiz.

source: Invalid domain name or mail address.
tr: Etki alanı adı ya da e-posta adresi geçersiz.

source: Invalid domain name.
tr: Etki alanı adı geçersiz.

source: Invalid email addresses will be silently discarded.
tr: Geçersiz e-posta adresleri sessizce yok sayılır.

source: Invalid mail address.
tr: E-posta adresi geçersiz.

source: Invalid product id.
tr: Ürün kimliği geçersiz.

source: Invalid request data.
tr: İstek verileri geçersiz.

source: Is a global admin.
tr: Bir genel yönetici.

source: It affects newly created mailboxes, not existing ones.
tr: Bu işlem yeni oluşturulan e-posta kutularını etkiler. Var olan kutuları etkilemez.

source: It's better create a subscribable mailing list instead, so that you can restrict the mail posting and delivery.
tr: Bunun yerine abone olunabilen bir e-posta listesi oluşturmanız daha iyi olur. Böylece e-posta gönderimini ve dağıtımını kısıtlayabilirsiniz.

source: It's better create a subscribable mailing list, so that you can restrict the mail posting and delivery.
tr: Abone olunabilen bir e-posta listesi oluşturmanız daha iyi olur. Böylece e-posta gönderimini ve dağıtımını kısıtlayabilirsiniz.

source: It's strongly recommended to use IP address of backup MX server instead of domain name to avoid potential looping.
tr: Olası döngüyü önlemek için etki alanı adı yerine yedek MX sunucusunun IP adresini kullanmanız önemle önerilir.

source: Jail
tr: Hapset

source: Job Title
tr: Unvanı

source: Keep mailbox for %d days
tr: E-posta kutusu %d gün tutulsun

source: Keep mailbox for %d months
tr: E-posta kutusu %d ay tutulsun

source: Keep mailbox for %d weeks
tr: E-posta kutusu %d hafta tutulsun

source: Keep mailbox for %d years
tr: E-posta kutusu %d yıl tutulsun

source: Keep mailbox for 1 day
tr: E-posta kutusu 1 gün tutulsun

source: Keep mailbox for 1 month
tr: E-posta kutusu 1 ay tutulsun

source: Keep mailbox for 1 week
tr: E-posta kutusu 1 hafta tutulsun

source: Keep mailbox for 1 year
tr: E-posta kutusu 1 yıl tutulsun

source: Keep mailbox forever
tr: E-posta kutusu süresiz tutulsun

source: Keyword
tr: Anahtar sözcük

source: Kind
tr: Tür

source: Last Email Delivery
tr: Son e-posta gönderimi

source: Last Login
tr: Son giriş

source: Last Login:
tr: Son giriş:

source: Last Logins
tr: Son girişler

source: Last Page
tr: Son sayfa

source: Last name
tr: Soyad

source: Last verify status
tr: Son doğrulama durumu

source: Last verify time
tr: Son doğrulama zamanı

source: Latest version
tr: Son sürüm

source: Leave it empty to use <a href='%s'>domain setting</a>.
tr: <a href='%s'>Etki alanı ayarının</a> kullanılması için boş bırakın.

source: Leave it empty to use max value.
tr: En büyük değerin kullanılması için boş bırakın.

source: Leave it empty to use server-wide default setting.
tr: Sunucu geneli varsayılan ayarının kullanılması için boş bırakın.

source: License
tr: Lisans

source: License Key
tr: Lisans anahtarı

source: License is active
tr: Lisans etkin

source: License owner(s)
tr: Lisans sahipleri

source: License status
tr: Lisans durumu

source: Lifetime license
tr: Ömür boyu lisans

source: List all mail aliases.
tr: Tüm e-posta takma adlarını görüntüler.

source: List all mail users.
tr: Tüm e-posta kullanıcılarını görüntüler.

source: List all mailing lists.
tr: Tüm e-posta listelerini görüntüler.

source: Lists
tr: Listeler

source: Log
tr: Günlük

source: Logged in as %s
tr: Etkin kullanıcı: %s

source: Login
tr: Giriş

source: Login Restrictions
tr: Giriş kısıtlamaları

source: Login from your IP address is not allowed.
tr: IP adresinizden giriş yapılmasına izin verilmiyor.

source: Login required
tr: Giriş yapmalısınız

source: Login to manage your mail domains & accounts
tr: E-posta etki alanlarınızı ve hesaplarınızı yönetmek için giriş yapın

source: Logout
tr: Çıkış

source: Mail Address
tr: E-posta adresi

source: Mail Aliases
tr: E-posta takma adları

source: Mail Body
tr: E-posta içeriği

source: Mail Deliver Restriction
tr: E-posta aktarımı kısıtlaması

source: Mail Delivery
tr: E-posta aktarımı

source: Mail Headers
tr: E-posta üst bilgileri

source: Mail Users
tr: E-posta kullanıcıları

source: Mail alias created.
tr: E-posta takma adı oluşturuldu.

source: Mail deliver restriction will be migrated.
tr: E-posta aktarımı kısıtlaması dönüştürülecek.

source: Mail delivery restriction will be set to allow email from any sender by default.
tr: E-posta dağıtımı kısıtlaması varsayılan olarak herhangi bir göndericiden gelen e-postalara izin verecek şekilde ayarlanacak.

source: Mail logs of incoming and outgoing mails which older than %d days will be deleted from database permanently.
tr: %d günden eski gelen ve giden e-postaların kayıtları veri tabanından kalıcı olarak silinecek.

source: Mail posting
tr: E-posta gönderme

source: Mail sent to alias will be forwarded to members.
tr: Takma ada gönderilen e-postalar üyelere gönderilir.

source: Mailbox
tr: E-posta kutusu

source: Mailbox Quota
tr: E-posta kutusu kotası

source: Maildir (One message per file). Recommended.
tr: Maildir (her dosyada bir ileti bulunur). Önerilir.

source: Maildir is easy to migrate, backup and restore.
tr: Maildir kullanımının aktarılması, yedeklenmesi ve geri yüklenmesi kolaydır.

source: Mailing List
tr: E-posta listesi

source: Mailing List (Subscribable)
tr: E-posta listesi (abone olunabilir)

source: Mailing Lists
tr: E-posta listeleri

source: Mailing list created.
tr: E-posta listesi oluşturuldu.

source: Mailing list:
tr: E-posta listesi:

source: Mailing lists under domain: %s
tr: Etki alanının e-posta listesi sayısı: %s

source: Mailing lists under domain: %s.
tr: Etki alanının e-posta listesi sayısı: %s.

source: Mails Sent by Domain: %s
tr: Etki alanının gönderdiği e-posta sayısı: %s

source: Mails Sent by User: %s
tr: Kullanıcının gönderdiği e-posta sayısı: %s

source: Mails sent from blacklisted senders will be quarantined by default.
tr: Kara listeye eklenmiş göndericilerden gelen e-postalar varsayılan olarak karantinaya alınır.

source: Mails were deleted, and recipient domain(s) were blacklisted.
tr: E-postalar silindi ve alıcı etki alanları kara listeye eklendi.

source: Mails were deleted, and recipient domain(s) were whitelisted.
tr: E-postalar silindi ve alıcı etki alanları beyaz listeye eklendi.

source: Mails were deleted, and recipient(s) were blacklisted.
tr: E-postalar silindi ve alıcılar kara listeye eklendi.

source: Mails were deleted, and recipient(s) were whitelisted.
tr: E-postalar silindi ve alıcılar beyaz listeye eklendi.

source: Mails were deleted, and sender domain(s) were blacklisted.
tr: E-postalar silindi ve gönderici etki alanları kara listeye eklendi.

source: Mails were deleted, and sender domain(s) were whitelisted.
tr: E-postalar silindi ve gönderici etki alanları beyaz listeye eklendi.

source: Mails were deleted, and sender(s) were blacklisted.
tr: E-postalar silindi ve göndericiler kara listeye eklendi.

source: Mails were deleted, and sender(s) were whitelisted.
tr: E-postalar silindi ve göndericiler beyaz listeye eklendi.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were blacklisted.
tr: E-postalar silindi ve alıcı etki alanları ile alt etki alanları kara listeye eklendi.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were whitelisted.
tr: E-postalar silindi ve alıcı etki alanları ile alt etki alanları beyaz listeye eklendi.

source: Mails were deleted, sender domain(s) and sub-domain(s) were blacklisted.
tr: E-postalar silindi ve gönderici etki alanları ile alt etki alanları kara listeye eklendi.

source: Mails were deleted, sender domain(s) and sub-domain(s) were whitelisted.
tr: E-postalar silindi ve gönderici etki alanları ile alt etki alanları beyaz listeye eklendi.

source: Mails were deleted.
tr: E-postalar silindi.

source: Mails were released, and sender domain(s) were whitelisted.
tr: E-postalar serbest bırakıldı ve gönderici etki alanları beyaz listeye eklendi.

source: Mails were released, and sender(s) were whitelisted.
tr: E-postalar serbest bırakıldı ve göndericiler beyaz listeye eklendi.

source: Mails were released, sender domain(s) and sub-domains were whitelisted.
tr: E-postalar serbest bırakıldı ve gönderici etki alanları ile alt etki alanları beyaz listeye eklendi.

source: Mails were released.
tr: E-postalar serbest bırakıldı.

source: Make sure disclaimer work as expected:
tr: Sorumluluk reddi metinin olması gerektiği gibi göründüğünden emin olun:

source: Manage moderated or owned mailing lists
tr: Sorumlusu ya da yöneticisi olduğunuz e-posta listelerini yönetin

source: Manage per-user white/blacklists
tr: Kullanıcı bazında beyaz/kara listeleri yönetin

source: Manage quarantined mails
tr: Karantinadaki e-postaları yönetin

source: Managed Domains
tr: Yönetilen etki alanları

source: Managed mailing lists.
tr: Yönetilen e-posta listeleri.

source: Mark as backup MX
tr: Yedek MX olarak ayarla

source: Mark as domain admin
tr: Etki alanı yöneticilerine ekle

source: Mark as global admin
tr: Genel yöneticilere ekle

source: Mark mail as spam when score is >=
tr: Puan şu değere eşit ya da büyükse e-posta istenmeyen olarak işaretlensin

source: Mark this user as
tr: Bu kullanıcı şöyle işaretle

source: Max message size
tr: En büyük ileti boyutu

source: Max quota of mail user
tr: E-posta kullanıcısının en fazla kotası

source: Max recipients of single email
tr: Tek bir e-postada olabilecek en fazla alıcı sayısı

source: Max size of single email
tr: Tek bir e-postanın en fazla boyutu

source: Max:
tr: En fazla:

source: Maximum password length
tr: En fazla parola uzunluğu

source: Mdbox (Multiple messages per file)
tr: Mdbox (her dosyada birden fazla ileti)

source: Mdbox has better performance, but corrupted/lost index files will cause data lose and can not be recovered.
tr: Mdbox başarımı daha yüksektir. Ancak bozulan ya da kaybolan dizin dosyaları veri kaybına neden olur ve kurtarılamaz.

source: Member assigned success.
tr: Üye atandı.

source: Member of Mail Aliases
tr: Üyesi olunan e-posta takma adları

source: Member of Mailing Lists
tr: Üyesi olunan e-posta listeleri

source: Member of mailing lists:
tr: Üyesi olunan e-posta listeleri:

source: Member removed success.
tr: Üye kaldırıldı.

source: Members
tr: Üyeler

source: Members and moderators
tr: Üyeler ve sorumlular

source: Members and moderators will be fully migrated.
tr: Üyeler ve sorumlular tümüyle dönüştürülecek.

source: Members has been added to mailing list.
tr: Üyeler e-posta listesine eklendi.

source: Members will be fully migrated.
tr: Tüm üyeler dönüştürülecek.

source: Message
tr: İleti

source: Messages sent to mailing list will be delivered to its members.
tr: E-posta listesine gönderilen iletiler listenin üyelerine gönderilecek.

source: Migrate Now
tr: Dönüştür

source: Migrate to subscribable mailing list
tr: Abone olunabilen e-posta listesine dönüştür

source: Migrate to subscribable mailing list?
tr: Abone olunabilen e-posta listesine dönüştürülsün mü?

source: Minimum password length
tr: En kısa parola uzunluğu

source: Mobile
tr: Mobil

source: Moderate all posts (Moderators are required)
tr: Tüm iletiler değerlendirilsin (sorumlular olmalıdır)

source: Moderate subscriptions
tr: Abonelik yönetimi

source: Moderators
tr: Sorumlular

source: Moderators assigned success.
tr: Sorumlular atandı.

source: Moderators removed success.
tr: Sorumlular kaldırıldı.

source: Monitor incoming emails via BCC
tr: Gelen e-postalar gizli kopya olarak izlensin

source: Monitor outgoing emails via BCC
tr: Giden e-postalar gizli kopya olarak izlensin

source: Multiple addresses are NOT supported.
tr: Birden çok adres desteklenmez.

source: Must be %s - %s characters.
tr: %s ile %s karakter arasında olmalıdır.

source: Need a strong password?
tr: Güçlü bir parola ister misiniz?

source: Network
tr: Ağ

source: New Mail Delivered:
tr: Yeni e-posta aktarıldı:

source: New password
tr: Yeni parola

source: New password must NOT contain more than %s characters.
tr: Yeni parola %s karakterden uzun olmamalıdır.

source: New password must contain at least %s characters.
tr: Yeni parola en az %s karakter uzunluğunda olmalıdır.

source: New passwords are not match.
tr: Yeni parola ile onayı aynı değil.

source: New version is available.
tr: Yeni sürüm yayınlanmış.

source: New version of iRedAdmin-Pro, %s, is now available for upgrading. <a href='%s/system/license' class='button green'>Details</a>
tr: iRedAdmin-Pro %s sürümü yayınlanmış ve yükseltme yapabilirsiniz. <a href='%s/system/license' class='button green'>Ayrıntılar</a>

source: News & Announcements
tr: Haberler ve duyurular

source: Newsletter
tr: Duyuru

source: Next Page
tr: Sonraki sayfa

source: No SMTP authentication activity.
tr: Herhangi bir SMTP kimlik doğrulama etkinliği yok.

source: No account selected.
tr: Herhangi bir hesap seçilmemiş.

source: No admin log.
tr: Yönetici günlüğünde herhangi bir kayıt yok.

source: No any login or mail delivery yet.
tr: Henüz bir giriş ya da e-posta aktarımı yok.

source: No banned IP address.
tr: Herhangi bir yasaklanmış IP adresi yok.

source: No data available.
tr: Kullanılabilecek bir veri yok.

source: No digit number in password.
tr: Parolada bir rakam yok.

source: No domain under control.
tr: Herhangi bir yönetilen etki alanı yok.

source: No email
tr: Herhangi bir e-posta yok

source: No free domain quota left.
tr: Kullanılabilecek etki alanı kotası kalmamış.

source: No incoming mails.
tr: Herhangi bir gelen e-posta yok.

source: No letter in password.
tr: Parolada bir harf yok.

source: No mail admin assigned.
tr: Herhangi bir e-posta yöneticisi ayarlanmamış.

source: No mail admin available.
tr: Herhangi bir e-posta yöneticisi yok.

source: No mail alias available.
tr: Herhangi bir e-posta takma adı yok.

source: No mail domain available.
tr: Herhangi bir etki alanı yok.

source: No mail user available.
tr: Herhangi bir e-posta kullanıcısı yok.

source: No mailing list available.
tr: Herhangi bir e-posta listesi yok.

source: No matched SMTP sessions.
tr: Eşleşen bir SMTP oturumu yok.

source: No matched log lines.
tr: Eşleşen bir günlük kaydı yok.

source: No members.
tr: Herhangi bir üye yok.

source: No moderator selected.
tr: Herhangi bir sorumlu seçilmemiş.

source: No moderators.
tr: Herhangi bir sorumlu yok.

source: No more than %d characters.
tr: %d karakterden uzun olamaz.

source: No more than %s characters.
tr: %s karakterden uzun olamaz.

source: No need to verify ownership for new domain
tr: Yeni etki alanının sahipliğinin doğrulanması gerekmiyor

source: No outgoing mails.
tr: Herhangi bir giden e-posta yok.

source: No pending mail domain ownership verification.
tr: Bekleyen herhangi bir e-posta etki alanı sahipliği doğrulaması yok.

source: No quarantined mails.
tr: Karantinada herhangi bir e-posta yok.

source: No special character in password.
tr: Parolada herhangi bir özel karakter yok.

source: No uppercase letter in password.
tr: Parolada herhangi bir büyük harf yok.

source: Normal admin cannot view and update disabled profiles in account profile page.
tr: Normal yönetici, hesap profili sayfasında kullanım dışı bırakılmış profilleri görüntüleyemez ve güncelleyemez.

source: Normal mail user cannot view and update disabled preferences.
tr: Normal e-posta kullanıcısı kullanımdan kaldırılmış ayarları ​​görüntüleyemez ve güncelleyemez.

source: Not a global admin.
tr: Bir genel yönetici değil.

source: Not allowed to create mail alias under this domain.
tr: Bu etki alanı altında e-posta takma adı oluşturma izni yok.

source: Not allowed to create mail user under this domain.
tr: Bu etki alanı altında e-posta kullanıcısı oluşturma izni yok.

source: Not allowed to create mailing list under this domain.
tr: Bu etki alanı altında e-posta listesi oluşturma izni yok.

source: Note: Global admin can manage all mail domains.
tr: Not: Genel yönetici tüm e-posta etki alanlarını yönetebilir.

source: Notifications
tr: Bildirimler

source: Notify owner(s) when someone subscribe to or unsubscribe from the mailing list
tr: Biri e-posta listesine abone olduğunda veya aboneliğini iptal ettiğinde sahibine bildirimde bulunulsun

source: Notify sender if email is under moderated
tr: E-posta değerlendirilmediğinde gönderici bilgilendirilsin

source: Number of aliases
tr: Takma ad sayısı

source: Number of domains
tr: Etki alanı sayısı

source: Number of mailing lists
tr: E-posta listesi sayısı

source: Number of max inbound emails
tr: En fazla gelen e-posta sayısı

source: Number of max mail aliases
tr: En fazla e-posta takma adı sayısı

source: Number of max mail users
tr: En fazla e-posta kullanıcısı sayısı

source: Number of max mailing lists
tr: En fazla e-posta listesi sayısı

source: Number of max outbound emails
tr: En fazla giden e-posta sayısı

source: Number of users
tr: Kullanıcı sayısı

source: Old password
tr: Eski parola

source: Old records will be cleaned up regularly.
tr: Eski kayıtlar düzenli olarak temizlenecek.

source: One IP address or CIDR network per line.
tr: Her IP adresini ya da CIDR aralığını ayrı satırlara yazın.

source: One IP address or network per line. Invalid address or network will be discarded.
tr: Her IP adresini ya da CIDR aralığını ayrı satırlara yazın. Geçersiz adres ya da aralıklar yok sayılır.

source: One domain per line.
tr: Her etki alanını ayrı satıra yazın.

source: One mail address per line. Invalid address will be discarded.
tr: Her etki alanını ayrı satıra yazın. Geçersiz adresler yok sayılır.

source: One record per line.
tr: Her kaydı ayrı satıra yazın.

source: One sender per line.
tr: Her göndericiyi ayrı satıra yazın.

source: Only letters (case sensitive) and digits are allowed, max 20 chars.
tr: Yalnızca harfler (büyük/küçük harfe duyarlı) ve rakamlar kullanılabilir. En fazla 20 karakter.

source: Oops, confirm link expired. Please re-subscribe.
tr: Doğrulama bağlantısının geçerlilik süresi dolmuş. Lütfen yeniden abone olun.

source: Oops, confirm link is invalid.
tr: Doğrulama bağlantısı geçersiz.

source: Oops, invalid action.
tr: İşlem geçersiz.

source: Oops, the newsletter you want to subscribe does not exist.
tr: Abone olmak istediğiniz duyuru bulunamadı.

source: Operation completed.
tr: İşlem tamamlandı.

source: Or
tr: Ya da

source: Or create other mail accounts:
tr: Ya da başka e-posta hesapları oluşturun:

source: Outbound
tr: Giden
