Repository: iredmail/iredadmin-pro-translation
Catalog: */LCMESSAGES/iredadmin.po
Languages: tr

source: You can't create more mail aliases under domain %s.
tr: %s etki alanı altında daha fazla e-posta takma adı oluşturamazsınız.

source: You can't create more mailing lists under domain %s.
tr: %s etki alanı altında daha fazla e-posta listesi oluşturamazsınız.

source: Your license is invalid. Please contact support@iredmail.org to fix it.
tr: Lisansınız geçersiz. Sorunu çözmek için lütfen support@iredmail.org adresine yazın.

source: Your search returned no hits.
tr: Aramanız herhangi bir sonuç vermedi.

source: default transport
tr: varsayılan taşıyıcı

source: discard received email
tr: alınan e-posta yok sayılsın

source: forward emails to host example.com through port 25. The [] form is required when you specify an IP address instead of a hostname, or disable MX DNS lookup.
tr: e-postalar 25 numaralı bağlantı noktası üzerinden ornek.com sunucusuna iletilsin. Bir sunucu adı yerine bir IP adresi belirttiğinizde ya da MX DNS aramasını kullanımdan kaldırdığınızda [] biçimi gereklidir.

source: or longer than
tr: veya şundan uzun

source: relay emails to the servers specified in A DNS records of domain example.com through port 25
tr: e-postalar, ornek.com etki alanının A DNS kayıtlarında belirtilen sunuculara 25 numaralı bağlantı noktası üzerinden aktarılsın

source: relay emails to the servers specified in MX DNS records of domain example.com through port 25
tr: e-postalar, ornek.com etki alanının MX DNS kayıtlarında belirtilen sunuculara 25 numaralı bağlantı noktası üzerinden aktarılsın

source: without verifying local recipients
tr: yerel alıcılar doğrulanmadan
