Repository: iredmail/iredadmin-pro-translation
Catalog: */LCMESSAGES/iredadmin.po
Languages: tr

source: Outbound SMTP Sessions
tr: Giden SMTP oturumları

source: Owner will be set to postmaster@%s.
tr: Sahip postmaster@%s olarak ayarlanacak.

source: Owners
tr: Sahipler

source: Owners and Moderators
tr: Sahipler ve sorumlular

source: PLEASE VERIFY OWNERSHIP
tr: LÜTFEN SAHİPLİĞİ DOĞRULAYIN

source: POP3 Login:
tr: POP3 girişi:

source: Password
tr: Parola

source: Password is empty.
tr: Parola boş.

source: Password is too long.
tr: Parola çok uzun.

source: Password is too short.
tr: Parola çok kısa.

source: Password last change:
tr: Son parola değişikliği:

source: Password must contain
tr: Parolada şunlar bulunmalıdır

source: Password policies
tr: Parola ilkeleri

source: Path to mailbox
tr: E-posta kutusunun yolu

source: Pending
tr: Bekliyor

source: Pending Alias domains
tr: Bekleyen takma ad etki alanları

source: Per-domain throttling has higher priority than default throttling set in this page, per-user throttling has the highest priority.
tr: Her etki alanının kendi yavaşlatma ayarının önceliği, bu sayfadaki varsayılan yavaşlatma değerinden daha yüksektir. Her kullanıcının kendi yavaşlatma ayarının önceliği en yükseğidir.

source: Per-user bcc settings has higher priority than per-domain bcc settings.
tr: Her kullanıcının gizli e-posta ayarlarının önceliği, her etki alanının gizli e-posta ayarlarından daha yüksektir.

source: Per-user throttle setting has higher priority.
tr: Her kullanıcının yavaşlatma ayarının önceliği daha yüksektir.

source: Per-user whitelists & blacklists has highest priority, then per-domain setting, then global setting.
tr: Her kullanıcının beyaz ve kara listelerinin önceliği en yükseğidir. Ardından her etki alanının ayarları ve son olarak da genel ayarlar gelir.

source: Period of time
tr: Zaman aralığı

source: Permission denied.
tr: İzin verilmedi.

source: Personal information
tr: Kişisel bilgiler

source: Plain text only
tr: Yalnızca düz metin

source: Please choose managed domains below.
tr: Lütfen aşağıdan yönetilen etki alanlarını seçin.

source: Please do not use non-ascii character in password.
tr: Parolada lütfen ASCII dışındaki karakterleri kullanmayın.

source: Please either mark mail user as domain admin or create a separate admin account.
tr: Lütfen e-posta kullanıcısını etki alanı yöneticisi olarak ayarlayın ya da ayrı bir yönetici hesabı oluşturun.

source: Please select at least one account.
tr: Lütfen en az bir hesap seçin.

source: Please select at least one domain.
tr: Lütfen en az bir etki alanı seçin.

source: Please verify mail domains listed below, to ensure that it is an valid domain and you have the required privileges in the domain to manage the email services. Mail services are disabled for pending domains, and will be enabled automatically after verified.
tr: Lütfen aşağıda listelenen e-posta etki alanlarını doğrulayın. Etki alanının geçerli olduğundan ve e-posta hizmetlerini yönetmek için etki alanı üzerinde gerekli izinlerinizin olduğundan emin olun. Etki alanları doğrulanmadan e-posta hizmetleri kullanım dışıdır ve doğrulama sonrası otomatik olarak kullanıma alınır.

source: Ports
tr: Bağlantı noktaları

source: Postfix manual page
tr: Postfix rehber sayfası

source: Preferences
tr: Ayarlar

source: Preferred language
tr: Yeğlenen dil

source: Prefix text [SPAM] to the subject of spam
tr: İstenmeyen ileti konusunun başına [SPAM] eklensin

source: Prefix text to mail subject
tr: E-posta konusunun başına eklenecek metin

source: Previous Page
tr: Önceki sayfa

source: Primary MX
tr: Birincil MX

source: Privileges
tr: İzinler

source: Product name
tr: Ürün adı

source: Profile has been updated.
tr: Profil güncellendi.

source: Profile of admin:
tr: Yöneticinin profili:

source: Profile of alias:
tr: Takma adın profili:

source: Profile of domain:
tr: Etki alanının profili:

source: Profile of mailing list:
tr: E-posta listesinin profili:

source: Profile of user:
tr: Kullanıcının profili:

source: Profile updated failed.
tr: Profil güncellenemedi.

source: Purchase a new license
tr: Yeni bir lisans satın alın

source: Purchase date
tr: Satın alma tarihi

source: Quarantine bad-header email
tr: Üst bilgileri bozuk olan e-postalar karantinaya alınsın

source: Quarantine email which contains banned file types
tr: Engellenmiş dosya türlerinin bulunduğu e-postalar karantinaya alınsın

source: Quarantine spam
tr: İstenmeyen e-postalar karantinaya alınsın

source: Quarantine virus
tr: Virüsler karantinaya alınsın

source: Quarantined
tr: Karantinada

source: Quarantined Mails
tr: Karantinadaki e-postalar

source: Quarantined Mails of Domain: %s
tr: Etki alanının karantinadaki e-posta sayısı: %s

source: Quarantined Mails of User: %s
tr: Kullanıcının karantinadaki e-posta sayısı: %s

source: Quarantined mails are not delivered to users' mailboxes yet, you can either delete them or release them. Mails will be delivered to user mailboxes after released.
tr: Karantinaya alınmış e-postalar henüz kullanıcıların e-posta kutularına iletilmemiştir. Bunları silebilir ya da serbest bırakabilirsiniz. Serbest bırakılan e-postalar kullanıcıların e-posta kutularına iletilir.

source: Quarantined mails older than %d days will be deleted from database permanently.
tr: Karantinaya alınmış %d günden eski e-postalar veri tabanından kalıcı olarak silinir.

source: Quota
tr: Kota

source: RESTful API is accessible only from specified IP addresses or networks
tr: RESTful API üzerine yalnızca belirtilen IP adreslerinden veya aralıklardan erişilebilir

source: Received
tr: Alınan

source: Received Mails
tr: Alınan e-postalar

source: Received Mails of Domain: %s
tr: Etki alanının aldığı e-postalar: %s

source: Received Mails of User: %s
tr: Kullanıcının aldığı e-postalar: %s

source: Received emails on backup MX will be relayed to primary MX server when its smtp service is back online.
tr: Yedek MX sunucusundan alınan e-postalar, SMTP hizmeti yeniden çevrim içi olduğunda birincil MX sunucusuna iletilir.

source: Recipient
tr: Alıcı

source: Record comment can be added after a #
tr: Kayıt açıklaması # karakterinden sonra yazılabilir

source: Records were successfully added.
tr: Kayıtlar eklendi.

source: Records were successfully updated.
tr: Kayıtlar güncellendi.

source: Redirect user to subscription page
tr: Kullanıcı abonelik sayfasına yönlendirilsin

source: Refer to <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> for technical details about greylisting.
tr: Gri liste hakkında ayrıntılı bilgi almak için <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> adresine bakabilirsiniz.

source: Rejected
tr: Reddedilen

source: Rejected Messages
tr: Reddedilen iletiler

source: Rejected SMTP Sessions
tr: Reddedilen SMTP oturumları

source: Rejection Reason
tr: Reddedilme nedeni

source: Relay
tr: Aktarıcı

source: Relay emails to the server specified in A type DNS records of domain example.com through port 25
tr: E-postalar ornek.com etki alanının A türü DNS kayıtlarında belirtilen sunucuya 25 numaralı bağlantı noktası üzerinden aktarılsın

source: Relay emails to the server specified in MX type DNS records of domain example.com through port 25
tr: E-postalar ornek.com etki alanının MX türü DNS kayıtlarında belirtilen sunucuya 25 numaralı bağlantı noktası üzerinden aktarılsın

source: Relay emails to the specified IP address through port 25
tr: E-postalar belirtilen IP adresine 25 numaralı bağlantı noktası üzerinden aktarılsın

source: Relay outgoing email to
tr: Giden e-postalar şuraya aktarılsın

source: Relay received email to
tr: Gelen e-postalar şuraya aktarılsın

source: Relay without verifying local recipients
tr: Yerel alıcılar doğrulanmadan aktarılsın

source: Release Notes and Upgrade Tutorials
tr: Yayın notları ve güncelleme rehberi

source: Release selected
tr: Seçilmişleri serbest bırak

source: Release selected, and whitelist entire sender domain(s)
tr: Seçilmişleri serbest bırak ve tüm gönderici etki alanlarını beyaz listeye ekle

source: Release selected, and whitelist sender domain(s) and all sub-domains
tr: Seçilmişleri serbest bırak ve tüm gönderici etki alanları ile alt etki alanlarını beyaz listeye ekle

source: Release selected, and whitelist sender(s)
tr: Seçilmişleri serbest bırak ve göndericileri beyaz listeye ekle

source: Remove ALL members
tr: Tüm üyeleri kaldır

source: Remove from list
tr: Listeden kaldır

source: Remove log of inbound/outbound mails older than
tr: Şundan eski e-postaların gelen/giden günlük kayıtları silinsin

source: Remove quarantined mails older than
tr: Şundan eski karantinaya alınmış e-postalar silinsin

source: Remove selected members
tr: Seçilmiş üyeleri kaldır

source: Renew license
tr: Lisansı yenile

source: Require at least one digit number
tr: En az bir rakam bulunmalıdır

source: Require at least one letter
tr: En az bir harf bulunmalıdır

source: Require at least one special character
tr: En az bir özel karakter bulunmalıdır

source: Require at least one uppercase letter
tr: En az bir büyük harf bulunmalıdır

source: Restrict to login from specified addresses
tr: Giriş yapmak belirtilen adreslerle kısıtlansın

source: Reverse DNS Name
tr: Ters DNS adı

source: Revoke admin privilege
tr: Yönetici yetkisini kaldır

source: SMTP Action
tr: SMTP işlemi

source: SMTP Sessions
tr: SMTP oturumları

source: SOGo Groupware (Calendar, Contacts, Tasks, ActiveSync)
tr: SOGo Groupware (Takvim, Kişiler, Görevler, ActiveSync)

source: SOGo Groupware (Webmail, Calendar, ActiveSync)
tr: SOGo Groupware (İnternet e-posta, Takvim, ActiveSync)

source: SOGo Webmail
tr: SOGo İnternet e-posta

source: Sample
tr: Örnek

source: Sample Settings
tr: Örnek ayarlar

source: Sample Settings of Primary MX
tr: Birincil MX için örnek ayarlar

source: Save a copy in mailbox
tr: Bir kopyası e-posta kutusuna kaydedilsin

source: Save changes
tr: Değişiklikleri kaydet

source: Score
tr: Puan

source: Search
tr: Ara

source: Search activities
tr: Etkinlik ara

source: Search keyword could not be empty.
tr: Arama ifadesi boş olamaz.

source: Search mail accounts
tr: E-posta hesabı ara

source: Search results.
tr: Arama sonuçları.

source: Seconds
tr: Saniye

source: Security token did not match. Please refresh current page and re-perform form action.
tr: Güvenlik kodu eşleşmiyor. Lütfen geçerli sayfayı yenileyin ve form işlemini yeniden yapın.

source: Selected accounts were deleted.
tr: Seçilmiş hesaplar silindi.

source: Selected accounts were disabled.
tr: Seçilmiş hesaplar kullanımdan kaldırıldı.

source: Selected accounts were enabled.
tr: Seçilmiş hesaplar kullanıma alındı.

source: Selected accounts were marked as domain admin.
tr: Seçilmiş hesaplar etki alanı yöneticilerine eklendi.

source: Selected accounts were marked as global admin.
tr: Seçilmiş hesaplar genel yöneticilere eklendi.

source: Selected accounts were unmarked as domain admin.
tr: Seçilmiş hesaplar etki alanı yöneticilerinden kaldırıldı.

source: Selected accounts were unmarked as global admin.
tr: Seçilmiş hesaplar genel yöneticilerden kaldırıldı.

source: Selected domains have been deleted.
tr: Seçilmiş etki alanları silindi.

source: Selected domains were disabled.
tr: Seçilmiş etki alanları kullanımdan kaldırıldı.

source: Selected domains were enabled.
tr: Seçilmiş etki alanları kullanıma alındı.

source: Selected log records were deleted.
tr: Seçilmiş günlük kayıtları silindi.

source: Selected records were deleted.
tr: Seçilmiş kayıtlar silindi.

source: Self-service
tr: Kendin yap

source: Send me an email with download link
tr: İndirme bağlantısını bana e-posta ile gönder

source: Sender
tr: Gönderici

source: Sender Addresses
tr: Gönderici adresleri

source: Sender Domain
tr: Gönderici etki alanı

source: Sender address format
tr: Gönderici adres biçimi

source: Sender domains listed below have not passed greylisting service yet.
tr: Aşağıdaki gönderici etki alanları henüz gri liste hizmetine aktarılmadı.

source: Sending mails via SMTP
tr: SMTP ile e-posta gönderme

source: Sending mails via SMTP over TLS/SSL
tr: TLS/SSL üzerinden SMTP ile e-posta gönderme

source: Sent
tr: Gönderilen

source: Sent Mails
tr: Gönderilen e-postalar

source: Server Load
tr: Sunucu yükü

source: Server will NOT apply greylisting on IP addresses or networks specified in the SPF and MX DNS records of listed mail domains.
tr: Sunucu, listelenen e-posta etki alanlarının SPF ve MX DNS kayıtlarında belirtilen IP adreslerine veya ağlara gri liste uygulamaz.

source: Server-side size limit exceeded. Please increase "sizelimit" in your LDAP server.
tr: Sunucu tarafı boyut sınırı aşıldı. Lütfen LDAP sunucunuzdaki "sizelimit" değerini artırın.

source: Session expired, please re-login.
tr: Oturumun süresi dolmuş. Lütfen yeniden giriş yapın.

source: Set mail forwarding
tr: E-posta iletmeyi ayarla

source: Set to 0 for unlimited.
tr: Sınırsız olması için 0 olarak ayarlayın.

source: Set value to -1 means not allowed to create this kind of account.
tr: -1 olarak ayarlandığında bu türde hesaplar oluşturulamaz.

source: Set value to 0 for unlimited.
tr: Sınırsız olması için değeri 0 olarak ayarlayın.

source: Set value to 0 or leave it empty for unlimited.
tr: Sınırsız olması için değeri 0 olarak ayarlayın ya da boş bırakın.

source: Setting
tr: Ayar

source: Settings
tr: Ayarlar

source: Show in Global Address Book
tr: Genel adres defterinde görüntülensin

source: Single IP Address
tr: Tek IP adresi

source: Single user
tr: Tek kullanıcı

source: Size
tr: Boyut

source: Some addresses have been discarded because they have been used: %s.
tr: Bazı adresler kullanılmış olduğundan silindi: %s.

source: Spam
tr: İstenmeyen e-posta

source: Spam Policy
tr: İstenmeyen e-posta ilkesi

source: Spam checking
tr: İstenmeyen e-postalar denetleniyor

source: Standalone admin account cannot be an user of local domain.
tr: Bağımsız yönetici hesabı yerel etki alanının bir kullanıcısı olamaz.

source: Statistics of latest 24 hours
tr: Son 24 saatin istatistikleri

source: Store password in plain text
tr: Parola düz metin olarak kaydedilsin

source: Stored
tr: Kaydedildi

source: Stored emails
tr: Kaydedilmiş e-postalar

source: Subject
tr: Konu

source: Submit
tr: Gönder

source: Submited domain name is incorrect.
tr: Gönderilen etki alanı adı yanlış.

source: Subscribe
tr: Abone ol

source: Subscribe to newsletter
tr: Duyuruya abone ol

source: Subscription Moderators
tr: Abonelik sorumluları

source: Subscription and unsubscription will be disabled by default, feel free to enable them after migration.
tr: Abone olma ve abonelikten ayrılma varsayılan olarak kullanım dışı bırakılacak. Aktarım sonrası bunları kullanıma alabilirsiniz.

source: Subscription control
tr: Abonelik denetimi

source: Successfully migrated.
tr: Dönüşüm tamamlandı.

source: Successfully unsubscribed.
tr: Abonelik sona erdirildi.

source: Support
tr: Destek

source: System
tr: Sistem

source: System Information
tr: Sistem bilgileri

source: System Settings
tr: Sistemi ayarları

source: Telephone Number
tr: Telefon numarası

source: Text to introduce this newsletter on subscription page
tr: Bu duyurunun abonelik sayfasında görüntülenecek metin

source: Thank you for subscribing.
tr: Abone olduğunuz için teşekkürler.

source: These addresses will be assigned to newly created mail user as per-user bcc address.
tr: Bu adresler yeni oluşturulacak her e-posta kullanıcısına gizli e-posta adresi olarak atanır.

source: This domain is a backup MX, can not set custom relay.
tr: Bu etki alanı yedek MX sunucusudur. Özel aktarıcı ayarlanamaz.

source: This feature requires iRedAPD plugin 'wblist_rdns', please make sure it's enabled in file /opt/iredapd/settings.py.
tr: Bu özellik için 'wblist_rdns' iRedAPD eklentisi gereklidir. Lütfen /opt/iredapd/settings.py dosyasında etkinleştirildiğinden emin olun.

source: This is a mail alias.
tr: Bu bir e-posta takma adıdır.

source: This is a mailing list.
tr: Bu bir e-posta listesidir.

source: This is default throttling applied to all individual accounts.
tr: Tüm bireysel hesaplara uygulanacak varsayılan yavaşlatma.

source: This throttle setting will be applied to all individual accounts under domain %s.
tr: Bu yavaşlatma ayarı %s etki alanı altındaki tüm bireysel hesaplara uygulanır.

source: Throttle
tr: Yavaşlat

source: Throttle inbound mails
tr: Gelen e-postalar yavaşlatılsın

source: Throttle outbound mails
tr: Giden e-postalar yavaşlatılsın

source: Throttling
tr: Yavaşlatma

source: Time
tr: Zaman

source: Time zone
tr: Saat dilimi

source: To add new members, please enable mailing list account first.
tr: Yeni üyeler eklemek için lütfen önce e-posta listesi hesabını kullanıma alın.

source: To verify domain ownership, please choose one of methods listed below:
tr: Aşağıdan etki alanı sahipliğini doğrulamak için kullanılacak yöntemi seçin:

source: Top Recipients
tr: En fazla alanlar

source: Top Senders
tr: En fazla gönderenler

source: Tracking Data
tr: İzleme verileri

source: Unban
tr: Engellemeyi kaldır

source: Unban IP address
tr: IP adresinin engellemesini kaldır

source: Unbanning IP address may take up to one minute, please be patient.
tr: IP adresinin engellemesinin kaldırılması bir dakika kadar sürebilir. Lütfen sabırlı olun.

source: Unlimited
tr: Sınırsız

source: Unmark as domain admin
tr: Etki alanı yöneticilerinden kaldır

source: Unmark as global admin
tr: Genel yöneticilerden kaldır

source: Unrestricted
tr: Kısıtlanmamış

source: Unsubscribe
tr: Abonelikten ayrıl

source: Unsubscribe from newsletter
tr: Duyuru aboneliğinden ayrıl

source: Update existing mail users
tr: Var olan e-posta kullanıcılarını güncelle

source: Update whitelists and blacklists
tr: Beyaz listeyi ve kara listeyi güncelle

source: Uptime
tr: Çalışma süresi

source: Use this password
tr: Bu parolayı kullan

source: Used
tr: Kullanılan

source: User
tr: Kullanıcı

source: User created.
tr: Kullanıcı oluşturuldu.

source: User login (self-service)
tr: Kullanıcı girişi (kendin yap)

source: User with wildcard
tr: Genel arama karakteri ile kullanıcı

source: User/Employee ID
tr: Kullanıcı/Çalışan kimliği

source: Username
tr: Kullanıcı adı

source: Username must be an valid email address.
tr: Kullanıcı adı geçerli bir e-posta adresi olmalıdır.

source: Username or password is incorrect.
tr: Kullanıcı adı ya da parola yanlış.

source: Users
tr: Kullanıcılar

source: Users under domain: %s
tr: Etki alanındaki kullanısı sayısı: %s

source: Users under same domain
tr: Aynı etki alanındaki kullanıcı sayısı

source: Users under same domain and its sub-domains
tr: Aynı etki alanı ile alt etki alanlarındaki kullanıcı sayısı

source: Valid record formats
tr: Geçerli kayıt biçimleri

source: Verify Now
tr: Şimdi doğrula

source: Verify code
tr: Doğrulama kodu

source: View members
tr: Üyeleri görüntüle

source: View or hide mail body and headers
tr: E-posta gövdesi ve üst bilgisini görüntüle/gizle

source: View received mails and white/blacklist senders
tr: Alınan e-postaları görüntüle ve göndericileri beyaz/kara listeye ekle

source: Virus checking
tr: Virus denetleniyor

source: Visit URLs below with a web browser should display verify code as page content:
tr: Aşağıdaki adreslere tarayıcı ile bakıldığında sayfa içeriği olarak doğrulama kodu görüntülenmelidir:

source: Waiting for domain ownership verification
tr: Etki alanı sahipliğinin doğrulanması bekleniyor

source: Warning
tr: Uyarı

source: We need to confirm your email address. To complete the subscription process, please click the link in the email we just sent you.
tr: E-posta adresinizi doğrulamamız gerekiyor. Abonelik işlemini tamamlamak için lütfen az önce size gönderdiğimiz e-postadaki bağlantıya tıklayın.

source: We need to confirm your email address. To complete the unsubscription process, please click the link in the email we just sent you.
tr: E-posta adresinizi doğrulamamız gerekiyor. Abonelikten ayrılma işlemini tamamlamak için lütfen az önce size gönderdiğimiz e-postadaki bağlantıya tıklayın.

source: When smtp service on primary MX mail server is down, emails sent to this domain will be delivered to backup MX server.
tr: Birincil MX e-posta sunucusundaki SMTP hizmeti çalışmadığında, bu etki alanına gönderilen e-postalar yedek MX sunucusuna iletilir.

source: White/Blacklist
tr: Beyaz/Kara liste

source: White/Blacklists
tr: Beyaz/Kara listeler

source: Whitelist
tr: Beyaz liste

source: Whitelist has higher priority than blacklist.
tr: Beyaz liste kara listeye göre önceliklidir.

source: Whitelisted
tr: Beyaz listeye eklendi

source: Whitelisted recipients
tr: Beyaz listeye eklenmiş alıcılar

source: Whitelisted senders
tr: Beyaz listeye eklenmiş göndericiler

source: Whitelists
tr: Beyaz listeler

source: Whitelists & Blacklists
tr: Beyaz/Kara listeler

source: Whitelists and Blacklists based on reverse DNS name of sender server IP address
tr: Gönderici sunucu IP adresinin ters DNS adına göre beyaz listeler ve kara listeler

source: Whitelists and Blacklists based on sender addresses
tr: Gönderici adresine göre beyaz listeler ve kara listeler

source: Who can send email to this list
tr: Bu listeye e-posta gönderebilecek kişiler

source: You are not allowed to update global domain admin's profile.
tr: Genel etki alanı yöneticisinin profilini güncelleme izniniz yok.

source: You are running version %s
tr: %s sürümünü kullanıyorsunuz

source: You can NOT create more users under domain %s.
tr: %s etki alanı altında daha fazla kullanıcı oluşturamazsınız.

source: You can change the kept days here:
tr: Tutulacak gün sayısını buradan değiştirebilirsiniz:

source: You can create <strong>%d</strong> more mail alias(es) under domain %s.
tr: <strong>%d</strong> tane daha e-posta takma adını %s etki alanı altında oluşturabilirsiniz.

source: You can create <strong>%d</strong> more mail domains (Existing: %d, Max: %d)
tr: <strong>%d</strong> tane daha e-posta etki alanı oluşturabilirsiniz (Kullanılan: %d, En fazla: %d)

source: You can create <strong>%d</strong> more mail user(s) under domain %s.
tr: <strong>%d</strong> tane daha e-posta kullanıcısını %s etki alanı altında oluşturabilirsiniz.

source: You can create <strong>%d</strong> more mailing list(s) under domain %s.
tr: <strong>%d</strong> tane daha e-posta listesini %s etki alanı altında oluşturabilirsiniz.

source: You can embed a mailing list signup form (HTML code below) on any page of your website. Feel free to customize the form to add your brand name, logo image, or combine it with special offers to attract new subscribers and boost engagement.
tr: Sitenizin herhangi bir sayfasına bir e-posta listesi kayıt formu yerleştirebilirsiniz (aşağıdaki HTML kodu ile). Marka adınızı, logo görselinizi eklemek veya yeni aboneler alarak etkileşimi artıracak özel teklifler sunmak için formu özelleştirebilirsiniz.

source: You can enable self-service (per-domain setting) to allow users to manage their own preferences and more.
tr: Kendin yap seçeneğini kullanıma alarak (her etki alanı için ayarlanabilir) kullanıcıların kendi ayarlarını yapmasını sağlayabilirsiniz.

source: You can set per-domain and per-user throttling in account profile page.
tr: Hesap profili bölümünden her etki alanı ve her kullanıcı için ayrı yavaşlatma ayarlayabilirsiniz.

source: You can set per-domain throttling in domain profile page.
tr: Etki alanı profili bölümünden her etki alanı için ayrı yavaşlatma ayarlayabilirsiniz.

source: You can set per-user throttling in account profile page.
tr: Hesap profili bölümünden her kullanıcı için ayrı yavaşlatma ayarlayabilirsiniz.

source: You can't create mail aliases under domain %s.
tr: %s etki alanı altında e-posta takma adları oluşturamazsınız.

source: You can't create mailing lists under domain %s.
tr: %s etki alanı altında e-posta listeleri oluşturamazsınız.
