Repository: iredmail/iredadmin-pro-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: vi_vn

source: Exceeded:
vi_vn: Đã vượt quá:

source: Expire
vi_vn: Hết hạn

source: Expire date
vi_vn: Ngày hết hạn

source: Expired
vi_vn: Đã hết hạn

source: Export accounts
vi_vn: Xuất tài khoản

source: Export all managed accounts
vi_vn: Xuất tất cả tài khoản được quản lý

source: Export statistics of admins
vi_vn: Xuất số liệu thống kê của quản trị viên

source: External Members
vi_vn: Thành viên bên ngoài

source: External moderators
vi_vn: Người kiểm duyệt bên ngoài

source: Fetching mails via IMAP
vi_vn: Đang tìm nạp thư qua IMAP

source: Fetching mails via IMAP over TLS/SSL
vi_vn: Đang tìm nạp thư qua IMAP qua TLS/SSL

source: Fetching mails via POP3
vi_vn: Đang tìm nạp thư qua POP3

source: Fetching mails via POP3 over TLS/SSL
vi_vn: Đang tìm nạp thư qua POP3 qua TLS/SSL

source: Filter accounts by first character in email addresses
vi_vn: Lọc tài khoản theo ký tự đầu tiên trong địa chỉ email

source: Filter domains by first character in mail domain name
vi_vn: Lọc tên miền theo ký tự đầu tiên trong tên miền thư

source: Filter:
vi_vn: Bộ lọc:

source: First Attempt
vi_vn: Lần thử đầu tiên

source: First Page
vi_vn: Trang đầu tiên

source: First name
vi_vn: Tên

source: Footer text (HTML format)
vi_vn: Văn bản chân trang (định dạng HTML)

source: Footer text (plain text format)
vi_vn: Văn bản chân trang (định dạng văn bản thuần túy)

source: For Inbound Mails
vi_vn: Đối với thư đến

source: For Outbound Mails
vi_vn: Đối với thư gửi đi

source: For advanced settings and further information please see
vi_vn: Để biết các cài đặt nâng cao và thông tin thêm, vui lòng xem

source: Forward mails to address
vi_vn: Chuyển tiếp thư tới địa chỉ

source: Forwarding
vi_vn: Chuyển tiếp

source: Forwarding addresses (saved a copy in mailbox)
vi_vn: Chuyển tiếp địa chỉ (đã lưu một bản sao trong hộp thư)

source: Forwarding addresses (without saving a copy in mailbox)
vi_vn: Chuyển tiếp địa chỉ (không lưu bản sao vào hộp thư)

source: Full name
vi_vn: Tên đầy đủ

source: General
vi_vn: Chung

source: Get a newsletter signup form
vi_vn: Nhận mẫu đăng ký bản tin

source: Global Admin
vi_vn: Quản trị viên toàn cầu

source: Global Spam Policy
vi_vn: Chính sách thư rác toàn cầu

source: Global admin
vi_vn: Quản trị viên toàn cầu

source: Global admin can only login from specified IP addresses or networks
vi_vn: Quản trị viên toàn cầu chỉ có thể đăng nhập từ các địa chỉ IP hoặc mạng được chỉ định

source: Grant admin
vi_vn: Cấp quyền quản trị

source: Greylisting helps block out huge amounts of spam, not recommended to turn it off.
vi_vn: Greylisting giúp chặn số lượng lớn thư rác, không nên chuyểntắt đi.

source: Greylisting is a method of defending your email users against spam. A mail transfer agent (MTA, e.g. Postfix) using greylisting will temporarily reject any email from a sender it does not recognize. If the mail is legitimate the originating server will, after a delay, try again and, if sufficient time has elapsed (usually 7 to 30 minutes), the email will be accepted.
vi_vn: Greylisting là một phương pháp bảo vệ người dùng email của bạn khỏi thư rác. A đại lý chuyển thư (MTA, ví dụ Postfix) sử dụng greylisting sẽ tạm thời từ chối bất kỳ email nào từ người gửi mà nó không nhận ra. Nếu thư là hợp pháp, máy chủ gốc sẽ thử lại sau một khoảng thời gian trì hoãn và, nếu đủ thời gian trôi qua (thường là 7 đến 30 phút), email sẽ được chấp nhận.

source: Greylisting service
vi_vn: Dịch vụ Greylisting

source: Greylisting service for this domain
vi_vn: Dịch vụ Greylisting cho miền này

source: Greylisting service for this user
vi_vn: Dịch vụ Greylisting cho người dùng này

source: Greylisting settings have been updated.
vi_vn: Cài đặt Greylisting đã được cập nhật.

source: Hostname
vi_vn: Tên máy chủ

source: IMAP Login:
vi_vn: Đăng nhập IMAP:

source: IP Address
vi_vn: Địa chỉ IP

source: IP CIDR Network
vi_vn: Mạng IP CIDR

source: If many clean mails were marked as spam, please slightly increase the score.
vi_vn: Nếu nhiều thư sạch bị đánh dấu là thư rác, vui lòng tăng nhẹ điểm.

source: If many spam message were not classified, please slightly decrease the score.
vi_vn: Nếu nhiều tin nhắn rác không được phân loại, vui lòng giảm nhẹ điểm.

source: If you prefer redirecting user to a subscription page, this is the url of subscription page.
vi_vn: Nếu bạn muốn chuyển hướng người dùng đến trang đăng ký thì đây là url của trang đăng ký.

source: Increase it now?
vi_vn: Tăng nó ngay bây giờ?

source: Inherit from account which has lower priority
vi_vn: Kế thừa từ tài khoản có mức độ ưu tiên thấp hơn

source: Inherit global setting
vi_vn: Kế thừa cài đặt chung

source: Inherit global throttle setting
vi_vn: Kế thừa cài đặt điều tiết chung

source: Inherit per-domain throttle setting
vi_vn: Kế thừa cài đặt điều tiết theo từng miền

source: Input mail addresses of either internal or external members below, multiple addresses must be separated by comma, space or new line.
vi_vn: Nhập địa chỉ thư của các thành viên nội bộ hoặc bên ngoài bên dưới,nhiều địa chỉ phải được phân tách bằng dấu phẩy, dấu cách hoặc dòng mới.

source: Input mail addresses of either internal or external moderators below, multiple addresses must be separated by comma, space or new line.
vi_vn: Nhập địa chỉ thư của người điều hành nội bộ hoặc bên ngoài bên dưới,nhiều địa chỉ phải được phân tách bằng dấu phẩy, dấu cách hoặc dòng mới.

source: Internal Members
vi_vn: Thành viên nội bộ

source: Internal Moderators
vi_vn: Người điều hành nội bộ

source: Internal server error, please contact server admin to fix it.
vi_vn: Lỗi máy chủ nội bộ, vui lòng liên hệ với quản trị viên máy chủ để khắc phục.

source: Invalid account.
vi_vn: Tài khoản không hợp lệ.

source: Invalid action.
vi_vn: Hành động không hợp lệ.

source: Invalid domain name or mail address.
vi_vn: Tên miền hoặc địa chỉ thư không hợp lệ.

source: Invalid domain name.
vi_vn: Tên miền không hợp lệ.

source: Invalid email addresses will be silently discarded.
vi_vn: Địa chỉ email không hợp lệ sẽ bị âm thầm loại bỏ.

source: Invalid mail address.
vi_vn: Địa chỉ thư không hợp lệ.

source: Invalid product id.
vi_vn: Id sản phẩm không hợp lệ.

source: Invalid request data.
vi_vn: Dữ liệu yêu cầu không hợp lệ.

source: Is a global admin.
vi_vn: Là quản trị viên toàn cầu.

source: It affects newly created mailboxes, not existing ones.
vi_vn: Nó ảnh hưởng đến các hộp thư mới tạo, không ảnh hưởng đến các hộp thư hiện có.

source: It's better create a subscribable mailing list instead, so that you can restrict the mail posting and delivery.
vi_vn: Tốt hơn hết là hãy tạo một danh sách gửi thư có thể đăng ký để bạn có thể hạn chế gửi thư và gửi thư.

source: It's better create a subscribable mailing list, so that you can restrict the mail posting and delivery.
vi_vn: Tốt hơn hết hãy tạo một danh sách gửi thư có thể đăng ký để bạn có thể hạn chế việc gửi thư và chuyển phát.

source: It's strongly recommended to use IP address of backup MX server instead of domain name to avoid potential looping.
vi_vn: Thay vào đó, chúng tôi thực sự khuyên bạn nên sử dụng địa chỉ IP của máy chủ MX dự phòng của tên miền để tránh khả năng lặp lại.

source: Jail
vi_vn: Nhà giam

source: Job Title
vi_vn: Chức vụ

source: Keep mailbox for %d days
vi_vn: Giữ hộp thư trong %d ngày

source: Keep mailbox for %d months
vi_vn: Giữ hộp thư trong %d tháng

source: Keep mailbox for %d weeks
vi_vn: Giữ hộp thư trong %d tuần

source: Keep mailbox for 1 day
vi_vn: Giữ hộp thư trong 1 ngày

source: Keep mailbox for 1 month
vi_vn: Giữ hộp thư trong 1 tháng

source: Keep mailbox for 1 week
vi_vn: Giữ hộp thư trong 1 tuần

source: Keep mailbox for 1 year
vi_vn: Giữ hộp thư trong 1 năm

source: Keep mailbox forever
vi_vn: Giữ hộp thư mãi mãi

source: Keyword
vi_vn: Từ khóa

source: Kind
vi_vn: Loại

source: Last Email Delivery
vi_vn: Gửi email lần cuối

source: Last Login
vi_vn: Đăng nhập lần cuối

source: Last Login:
vi_vn: Đăng nhập lần cuối:

source: Last Logins
vi_vn: Lần đăng nhập cuối cùng

source: Last Page
vi_vn: Trang cuối cùng

source: Last name
vi_vn: Họ

source: Last verify status
vi_vn: Trạng thái xác minh lần cuối

source: Last verify time
vi_vn: Thời gian xác minh lần cuối

source: Latest version
vi_vn: Phiên bản mới nhất

source: Leave it empty to use <a href='%s'>domain setting</a>.
vi_vn: Hãy để trống để sử dụng <a href='%s'>cài đặt tên miền</a>.

source: Leave it empty to use max value.
vi_vn: Để trống để sử dụng giá trị tối đa.

source: Leave it empty to use server-wide default setting.
vi_vn: Để trống để sử dụng cài đặt mặc định trên toàn máy chủ.

source: License
vi_vn: Giấy phép

source: License Key
vi_vn: Khóa cấp phép

source: License is active
vi_vn: Giấy phép đang hoạt động

source: License owner(s)
vi_vn: (Các) chủ sở hữu giấy phép

source: License status
vi_vn: Trạng thái giấy phép

source: Lifetime license
vi_vn: Giấy phép trọn đời

source: List all mail aliases.
vi_vn: Liệt kê tất cả bí danh thư.

source: List all mail users.
vi_vn: Liệt kê tất cả người dùng thư.

source: List all mailing lists.
vi_vn: Liệt kê tất cả danh sách gửi thư.

source: Lists
vi_vn: Danh sách

source: Log
vi_vn: Nhật ký

source: Logged in as %s
vi_vn: Đã đăng nhập với tên %s

source: Login
vi_vn: Đăng nhập

source: Login Restrictions
vi_vn: Hạn chế đăng nhập

source: Login from your IP address is not allowed.
vi_vn: Không được phép đăng nhập từ địa chỉ IP của bạn.

source: Login required
vi_vn: Yêu cầu đăng nhập

source: Login to manage your mail domains & accounts
vi_vn: Đăng nhập để quản lý tên miền và tài khoản thư của bạn

source: Logout
vi_vn: Đăng xuất

source: Mail Address
vi_vn: Địa chỉ thư

source: Mail Aliases
vi_vn: Bí danh thư

source: Mail Body
vi_vn: Nội dung thư

source: Mail Deliver Restriction
vi_vn: Hạn chế gửi thư

source: Mail Delivery
vi_vn: Gửi thư

source: Mail Headers
vi_vn: Tiêu đề thư

source: Mail Users
vi_vn: Người dùng thư

source: Mail alias created.
vi_vn: Bí danh thư đã được tạo.

source: Mail deliver restriction will be migrated.
vi_vn: Hạn chế gửi thư sẽ được di chuyển.

source: Mail delivery restriction will be set to allow email from any sender by default.
vi_vn: Hạn chế gửi thư sẽ được đặt để cho phép gửi email từ bất kỳ người gửi nào bằng mặc định.

source: Mail logs of incoming and outgoing mails which older than %d days will be deleted from database permanently.
vi_vn: Nhật ký thư của các thư đến và đi cũ hơn %d ngày sẽ có đã bị xóa khỏi cơ sở dữ liệu vĩnh viễn.

source: Mail posting
vi_vn: Đăng thư

source: Mail sent to alias will be forwarded to members.
vi_vn: Thư gửi tới bí danh sẽ được chuyển tiếp tới các thành viên.

source: Mailbox
vi_vn: Hộp thư

source: Mailbox Quota
vi_vn: Dung lượng hộp thư

source: Maildir (One message per file). Recommended.
vi_vn: Maildir (Một thư cho mỗi tập tin). Khuyến nghị.

source: Maildir is easy to migrate, backup and restore.
vi_vn: Maildir rất dễ di chuyển, sao lưu và khôi phục.

source: Mailing List
vi_vn: Danh sách gửi thư

source: Mailing List (Subscribable)
vi_vn: Danh sách gửi thư (Có thể đăng ký)

source: Mailing Lists
vi_vn: Danh sách gửi thư

source: Mailing list created.
vi_vn: Danh sách gửi thư đã được tạo.

source: Mailing list:
vi_vn: Danh sách gửi thư:

source: Mailing lists under domain: %s
vi_vn: Danh sách gửi thư trong miền: %s

source: Mailing lists under domain: %s.
vi_vn: Danh sách gửi thư trong miền: %s.

source: Mails Sent by Domain: %s
vi_vn: Thư được gửi theo miền: %s

source: Mails Sent by User: %s
vi_vn: Thư được người dùng gửi: %s

source: Mails sent from blacklisted senders will be quarantined by default.
vi_vn: Thư gửi từ người gửi nằm trong danh sách chặn sẽ bị cách ly theo mặc định.

source: Mails were deleted, and recipient domain(s) were blacklisted.
vi_vn: Thư đã bị xóa và tên miền của người nhận bị đưa vào danh sách chặn.

source: Mails were deleted, and recipient domain(s) were whitelisted.
vi_vn: Thư đã bị xóa và tên miền của người nhận đã được đưa vào danh sách ưu tiên.

source: Mails were deleted, and recipient(s) were blacklisted.
vi_vn: Thư đã bị xóa và người nhận bị đưa vào danh sách chặn.

source: Mails were deleted, and recipient(s) were whitelisted.
vi_vn: Thư đã bị xóa và người nhận đã được đưa vào danh sách ưu tiên.

source: Mails were deleted, and sender domain(s) were blacklisted.
vi_vn: Thư đã bị xóa và tên miền của người gửi đã bị đưa vào danh sách chặn.

source: Mails were deleted, and sender domain(s) were whitelisted.
vi_vn: Thư đã bị xóa và tên miền của người gửi đã được đưa vào danh sách ưu tiên.

source: Mails were deleted, and sender(s) were blacklisted.
vi_vn: Thư đã bị xóa và người gửi bị đưa vào danh sách chặn.

source: Mails were deleted, and sender(s) were whitelisted.
vi_vn: Thư đã bị xóa và người gửi đã được đưa vào danh sách ưu tiên.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were blacklisted.
vi_vn: Thư đã bị xóa, (các) tên miền người nhận và (các) tên miền phụ là danh sách chặn.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were whitelisted.
vi_vn: Thư đã bị xóa, (các) tên miền người nhận và (các) tên miền phụ là danh sách ưu tiên.

source: Mails were deleted, sender domain(s) and sub-domain(s) were blacklisted.
vi_vn: Thư đã bị xóa, (các) tên miền người gửi và (các) tên miền phụ đã bị đưa vào danh sách chặn.

source: Mails were deleted, sender domain(s) and sub-domain(s) were whitelisted.
vi_vn: Thư đã bị xóa, (các) tên miền người gửi và (các) tên miền phụ đã được đưa vào danh sách ưu tiên.

source: Mails were deleted.
vi_vn: Thư đã bị xóa.

source: Mails were released, and sender domain(s) were whitelisted.
vi_vn: Thư đã được giải phóng và tên miền của người gửi đã được đưa vào danh sách ưu tiên.

source: Mails were released, and sender(s) were whitelisted.
vi_vn: Thư đã được giải phóng và người gửi đã được đưa vào danh sách ưu tiên.

source: Mails were released, sender domain(s) and sub-domains were whitelisted.
vi_vn: Thư đã được phát hành, tên miền của người gửi và tên miền phụ đã được đưa vào danh sách ưu tiên.

source: Mails were released.
vi_vn: Thư đã được giải phóng.

source: Make sure disclaimer work as expected:
vi_vn: Đảm bảo tuyên bố từ chối trách nhiệm hoạt động như mong đợi:

source: Manage moderated or owned mailing lists
vi_vn: Quản lý danh sách gửi thư được kiểm duyệt hoặc sở hữu

source: Manage per-user white/blacklists
vi_vn: Quản lý danh sách ưu tiên/chặn theo từng người dùng

source: Manage quarantined mails
vi_vn: Quản lý thư bị cách ly

source: Managed Domains
vi_vn: Miền được quản lý

source: Managed mailing lists.
vi_vn: Danh sách gửi thư được quản lý.

source: Mark as backup MX
vi_vn: Đánh dấu là MX dự phòng

source: Mark as domain admin
vi_vn: Đánh dấu là quản trị viên tên miền

source: Mark as global admin
vi_vn: Đánh dấu là quản trị viên toàn cầu

source: Mark mail as spam when score is >=
vi_vn: Đánh dấu thư là thư rác khi điểm là >=

source: Mark this user as
vi_vn: Đánh dấu người dùng này là

source: Max message size
vi_vn: Kích thước tin nhắn tối đa

source: Max quota of mail user
vi_vn: Hạn ngạch tối đa của người dùng thư

source: Max recipients of single email
vi_vn: Số người nhận tối đa của một email

source: Max size of single email
vi_vn: Kích thước tối đa của một email

source: Max:
vi_vn: Tối đa:

source: Maximum password length
vi_vn: Độ dài mật khẩu tối đa

source: Mdbox (Multiple messages per file)
vi_vn: Mdbox (Nhiều thư cho mỗi tập tin)

source: Mdbox has better performance, but corrupted/lost index files will cause data lose and can not be recovered.
vi_vn: Mdbox có hiệu suất tốt hơn, nhưng các tập tin chỉ mục bị hỏng/bị mất sẽ gây ra dữ liệu bị mất và không thể phục hồi được.

source: Member assigned success.
vi_vn: Gán thành viên thành công.

source: Member of Mail Aliases
vi_vn: Bí danh thành viên của thư

source: Member of Mailing Lists
vi_vn: Thành viên của danh sách gửi thư

source: Member of mailing lists:
vi_vn: Thành viên của danh sách gửi thư:

source: Member removed success.
vi_vn: Xóa thành viên thành công.

source: Members
vi_vn: Thành viên

source: Members and moderators
vi_vn: Thành viên và người điều hành

source: Members and moderators will be fully migrated.
vi_vn: Các thành viên và người điều hành sẽ được di chuyển hoàn toàn.

source: Members has been added to mailing list.
vi_vn: Thành viên đã được thêm vào danh sách gửi thư.

source: Members will be fully migrated.
vi_vn: Các thành viên sẽ được di chuyển hoàn toàn.

source: Message
vi_vn: Tin nhắn

source: Messages sent to mailing list will be delivered to its members.
vi_vn: Thư gửi tới danh sách gửi thư sẽ được gửi đến các thành viên trong danh sách đó.

source: Migrate Now
vi_vn: Di chuyển ngay

source: Migrate to subscribable mailing list
vi_vn: Di chuyển sang danh sách gửi thư có thể đăng ký

source: Migrate to subscribable mailing list?
vi_vn: Di chuyển sang danh sách gửi thư có thể đăng ký được?

source: Minimum password length
vi_vn: Độ dài mật khẩu tối thiểu

source: Mobile
vi_vn: Di động

source: Moderate all posts (Moderators are required)
vi_vn: Kiểm duyệt tất cả bài viết (Cần có người kiểm duyệt)

source: Moderate subscriptions
vi_vn: Kiểm duyệt đăng ký

source: Moderators
vi_vn: Người kiểm duyệt

source: Moderators assigned success.
vi_vn: Người điều hành đã chỉ định thành công.

source: Moderators removed success.
vi_vn: Người điều hành đã loại bỏ thành công.

source: Monitor incoming emails via BCC
vi_vn: Theo dõi email đến qua BCC

source: Monitor outgoing emails via BCC
vi_vn: Theo dõi email gửi đi qua BCC

source: Multiple addresses are NOT supported.
vi_vn: KHÔNG hỗ trợ nhiều địa chỉ.

source: Must be %s - %s characters.
vi_vn: Phải là %s - %s ký tự.

source: Need a strong password?
vi_vn: Cần mật khẩu mạnh?

source: Network
vi_vn: Mạng

source: New Mail Delivered:
vi_vn: Thư Mới Đã Được Gửi:

source: New password
vi_vn: Mật khẩu mới

source: New password must NOT contain more than %s characters.
vi_vn: Mật khẩu mới KHÔNG được chứa nhiều hơn %s ký tự.

source: New password must contain at least %s characters.
vi_vn: Mật khẩu mới phải chứa ít nhất %s ký tự.

source: New passwords are not match.
vi_vn: Mật khẩu mới không khớp.

source: New version is available.
vi_vn: Đã có phiên bản mới.

source: New version of iRedAdmin-Pro, %s, is now available for upgrading. <a href='%s/system/license' class='button green'>Details</a>
vi_vn: Phiên bản mới của iRedAdmin-Pro, %s, hiện đã có sẵn để nâng cấp. <a href='%s/system/license' class='button green'>Chi tiết</a>

source: News & Announcements
vi_vn: Tin tức & Thông báo

source: Newsletter
vi_vn: Bản tin

source: Next Page
vi_vn: Trang tiếp theo

source: No SMTP authentication activity.
vi_vn: Không có hoạt động xác thực SMTP.

source: No account selected.
vi_vn: Chưa có tài khoản nào được chọn.

source: No admin log.
vi_vn: Không có nhật ký quản trị.

source: No any login or mail delivery yet.
vi_vn: Chưa có thông tin đăng nhập hoặc gửi thư nào.

source: No banned IP address.
vi_vn: Không có địa chỉ IP bị cấm.

source: No data available.
vi_vn: Không có dữ liệu.

source: No digit number in password.
vi_vn: Không có chữ số trong mật khẩu.

source: No domain under control.
vi_vn: Không có tên miền nào được kiểm soát.

source: No email
vi_vn: Không có email

source: No free domain quota left.
vi_vn: Không còn hạn ngạch miền miễn phí.

source: No incoming mails.
vi_vn: Không có thư đến.

source: No letter in password.
vi_vn: Không có chữ cái trong mật khẩu.

source: No mail admin assigned.
vi_vn: Chưa chỉ định quản trị viên thư.

source: No mail admin available.
vi_vn: Không có quản trị viên thư.

source: No mail alias available.
vi_vn: Không có bí danh thư nào.

source: No mail domain available.
vi_vn: Không có miền thư.

source: No mail user available.
vi_vn: Không có người sử dụng thư.

source: No mailing list available.
vi_vn: Không có danh sách gửi thư.

source: No matched SMTP sessions.
vi_vn: Không có phiên SMTP phù hợp.

source: No matched log lines.
vi_vn: Không có dòng nhật ký trùng khớp.

source: No members.
vi_vn: Không có thành viên.

source: No moderator selected.
vi_vn: Chưa chọn người kiểm duyệt.

source: No moderators.
vi_vn: Không có người kiểm duyệt.

source: No more than %d characters.
vi_vn: Không quá %d ký tự.

source: No more than %s characters.
vi_vn: Không quá %s ký tự.

source: No need to verify ownership for new domain
vi_vn: Không cần xác minh quyền sở hữu tên miền mới

source: No outgoing mails.
vi_vn: Không có thư gửi đi.

source: No pending mail domain ownership verification.
vi_vn: Không có xác minh quyền sở hữu tên miền thư đang chờ xử lý.

source: No quarantined mails.
vi_vn: Không có thư bị cách ly.

source: No special character in password.
vi_vn: Không có ký tự đặc biệt trong mật khẩu.

source: No uppercase letter in password.
vi_vn: Không có chữ hoa trong mật khẩu.

source: Normal admin cannot view and update disabled profiles in account profile page.
vi_vn: Quản trị viên bình thường không thể xem và cập nhật hồ sơ bị vô hiệu hóa trong hồ sơ tài khoảntrang.

source: Normal mail user cannot view and update disabled preferences.
vi_vn: Người dùng thư thông thường không thể xem và cập nhật các tùy chọn bị tắt.

source: Not a global admin.
vi_vn: Không phải là quản trị viên toàn cầu.

source: Not allowed to create mail alias under this domain.
vi_vn: Không được phép tạo bí danh thư trong miền này.

source: Not allowed to create mail user under this domain.
vi_vn: Không được phép tạo người dùng thư trong miền này.

source: Not allowed to create mailing list under this domain.
vi_vn: Không được phép tạo danh sách gửi thư trong miền này.

source: Note: Global admin can manage all mail domains.
vi_vn: Lưu ý: Quản trị viên toàn cầu có thể quản lý tất cả các miền thư.

source: Notifications
vi_vn: Thông báo

source: Notify owner(s) when someone subscribe to or unsubscribe from the mailing list
vi_vn: Thông báo cho (các) chủ sở hữu khi ai đó đăng ký hoặc hủy đăng ký nhận thư danh sách

source: Notify sender if email is under moderated
vi_vn: Thông báo cho người gửi nếu email chưa được kiểm duyệt

source: Number of aliases
vi_vn: Số bí danh

source: Number of domains
vi_vn: Số miền

source: Number of mailing lists
vi_vn: Số danh sách gửi thư

source: Number of max inbound emails
vi_vn: Số lượng email gửi đến tối đa

source: Number of max mail aliases
vi_vn: Số bí danh thư tối đa

source: Number of max mail users
vi_vn: Số lượng người dùng thư tối đa

source: Number of max mailing lists
vi_vn: Số danh sách gửi thư tối đa

source: Number of max outbound emails
vi_vn: Số lượng email gửi đi tối đa

source: Number of users
vi_vn: Số lượng người dùng

source: Old password
vi_vn: Mật khẩu cũ

source: Old records will be cleaned up regularly.
vi_vn: Các bản ghi cũ sẽ được dọn dẹp thường xuyên.

source: One IP address or CIDR network per line.
vi_vn: Một địa chỉ IP hoặc mạng CIDR trên mỗi dòng.

source: One IP address or network per line. Invalid address or network will be discarded.
vi_vn: Một địa chỉ IP hoặc mạng trên mỗi dòng. Địa chỉ hoặc mạng không hợp lệ sẽ bị từ chối.

source: One domain per line.
vi_vn: Mỗi dòng một tên miền.

source: One mail address per line. Invalid address will be discarded.
vi_vn: Mỗi dòng một địa chỉ thư. Địa chỉ không hợp lệ sẽ bị loại bỏ.

source: One record per line.
vi_vn: Mỗi dòng một bản ghi.

source: One sender per line.
vi_vn: Mỗi dòng một người gửi.

source: Only letters (case sensitive) and digits are allowed, max 20 chars.
vi_vn: Chỉ cho phép các chữ cái (phân biệt chữ hoa chữ thường) và chữ số, tối đa 20 ký tự.

source: Oops, confirm link expired. Please re-subscribe.
vi_vn: Rất tiếc, xác nhận liên kết đã hết hạn. Vui lòng đăng ký lại.

source: Oops, confirm link is invalid.
vi_vn: Rất tiếc, xác nhận liên kết không hợp lệ.

source: Oops, invalid action.
vi_vn: Rất tiếc, hành động không hợp lệ.
