Repository: iredmail/iredadmin-pro-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: vi_vn

source: You can set per-user throttling in account profile page.
vi_vn: Bạn có thể đặt giới hạn cho mỗi người dùng trong trang hồ sơ tài khoản.

source: You can't create mail aliases under domain %s.
vi_vn: Bạn không thể tạo bí danh thư trong miền %s.

source: You can't create mailing lists under domain %s.
vi_vn: Bạn không thể tạo danh sách gửi thư trong miền %s.

source: You can't create more mail aliases under domain %s.
vi_vn: Bạn không thể tạo thêm bí danh thư trong miền %s.

source: You can't create more mailing lists under domain %s.
vi_vn: Bạn không thể tạo thêm danh sách gửi thư trong miền %s.

source: Your license is invalid. Please contact support@iredmail.org to fix it.
vi_vn: Giấy phép của bạn không hợp lệ. Vui lòng liên hệ support@iredmail.org để khắc phục.

source: Your search returned no hits.
vi_vn: Tìm kiếm của bạn không trả lại kết quả nào.

source: default transport
vi_vn: vận chuyển mặc định

source: discard received email
vi_vn: hủy email đã nhận

source: forward emails to host example.com through port 25. The [] form is required when you specify an IP address instead of a hostname, or disable MX DNS lookup.
vi_vn: chuyển tiếp email tới máy chủ example.com qua cổng 25. Biểu mẫu [] là bắt buộc khi bạn chỉ định địa chỉ IP thay vì tên máy chủ hoặc tắt Tra cứu DNS MX.

source: or longer than
vi_vn: hoặc dài hơn

source: relay emails to the servers specified in A DNS records of domain example.com through port 25
vi_vn: chuyển tiếp email đến các máy chủ được chỉ định trong bản ghi DNS của miền example.com qua cổng 25

source: relay emails to the servers specified in MX DNS records of domain example.com through port 25
vi_vn: chuyển tiếp email đến các máy chủ được chỉ định trong bản ghi MX DNS của miền example.com qua cổng 25

source: without verifying local recipients
vi_vn: không xác minh người nhận nội bộ
