Repository: iredmail/iredadmin-pro-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: vi_vn

source: Oops, the newsletter you want to subscribe does not exist.
vi_vn: Rất tiếc, bản tin bạn muốn đăng ký không tồn tại.

source: Operation completed.
vi_vn: Thao tác đã hoàn tất.

source: Or
vi_vn: Hoặc

source: Or create other mail accounts:
vi_vn: Hoặc tạo tài khoản thư khác:

source: Outbound
vi_vn: Ra ngoài

source: Outbound SMTP Sessions
vi_vn: Phiên SMTP gửi đi

source: Owner will be set to postmaster@%s.
vi_vn: Chủ sở hữu sẽ được đặt thành postmaster@%s.

source: Owners
vi_vn: Chủ sở hữu

source: Owners and Moderators
vi_vn: Chủ sở hữu và người điều hành

source: PLEASE VERIFY OWNERSHIP
vi_vn: VUI LÒNG XÁC MINH QUYỀN SỞ HỮU

source: POP3 Login:
vi_vn: Đăng nhập POP3:

source: Password
vi_vn: Mật khẩu

source: Password is empty.
vi_vn: Mật khẩu trống.

source: Password is too long.
vi_vn: Mật khẩu quá dài.

source: Password is too short.
vi_vn: Mật khẩu quá ngắn.

source: Password last change:
vi_vn: Thay đổi mật khẩu lần cuối:

source: Password must contain
vi_vn: Mật khẩu phải chứa

source: Password policies
vi_vn: Chính sách mật khẩu

source: Path to mailbox
vi_vn: Đường dẫn tới hộp thư

source: Pending
vi_vn: Đang chờ xử lý

source: Pending Alias domains
vi_vn: Các tên miền bí danh đang chờ xử lý

source: Per-domain throttling has higher priority than default throttling set in this page, per-user throttling has the highest priority.
vi_vn: Điều chỉnh theo tên miền có mức độ ưu tiên cao hơn điều chỉnh mặc định được đặt trong trang này, việc điều chỉnh theo người dùng có mức độ ưu tiên cao nhất.

source: Per-user bcc settings has higher priority than per-domain bcc settings.
vi_vn: Cài đặt bcc theo người dùng có mức độ ưu tiên cao hơn cài đặt bcc theo tên miền.

source: Per-user throttle setting has higher priority.
vi_vn: Cài đặt giới hạn cho mỗi người dùng có mức độ ưu tiên cao hơn.

source: Per-user whitelists & blacklists has highest priority, then per-domain setting, then global setting.
vi_vn: Danh sách ưu tiên và danh sách chặn theo mỗi người dùng có mức độ ưu tiên cao nhất, sau đó là theo tên miền cài đặt, rồi cài đặt chung.

source: Period of time
vi_vn: Khoảng thời gian

source: Permission denied.
vi_vn: Quyền bị từ chối.

source: Personal information
vi_vn: Thông tin cá nhân

source: Plain text only
vi_vn: Chỉ văn bản thuần túy

source: Please choose managed domains below.
vi_vn: Vui lòng chọn tên miền được quản lý bên dưới.

source: Please do not use non-ascii character in password.
vi_vn: Xin vui lòng không sử dụng ký tự không phải mã ascii trong mật khẩu.

source: Please either mark mail user as domain admin or create a separate admin account.
vi_vn: Vui lòng đánh dấu người dùng thư là quản trị viên tên miền hoặc tạo một quản trị viên riêng tài khoản.

source: Please select at least one account.
vi_vn: Hãy chọn ít nhất một tài khoản.

source: Please select at least one domain.
vi_vn: Hãy chọn ít nhất một miền.

source: Please verify mail domains listed below, to ensure that it is an valid domain and you have the required privileges in the domain to manage the email services. Mail services are disabled for pending domains, and will be enabled automatically after verified.
vi_vn: Hãy xác minh các miền thư được liệt kê bên dưới để đảm bảo rằng đó là miền hợp lệ tên miền và bạn có các đặc quyền cần thiết trong tên miền để quản lý dịch vụ email. Dịch vụ thư bị vô hiệu hóa đối với các miền đang chờ xử lý và sẽ được kích hoạt tự động sau khi xác minh.

source: Ports
vi_vn: Các cổng

source: Postfix manual page
vi_vn: Trang hướng dẫn postfix

source: Preferences
vi_vn: Sở thích

source: Preferred language
vi_vn: Ngôn ngữ ưa thích

source: Prefix text [SPAM] to the subject of spam
vi_vn: Thêm tiền tố văn bản [SPAM] vào chủ đề thư rác

source: Prefix text to mail subject
vi_vn: Thêm tiền tố vào chủ đề thư

source: Previous Page
vi_vn: Trang trước

source: Primary MX
vi_vn: MX Chính

source: Privileges
vi_vn: Đặc quyền

source: Product name
vi_vn: Tên sản phẩm

source: Profile has been updated.
vi_vn: Hồ sơ đã được cập nhật.

source: Profile of admin:
vi_vn: Hồ sơ của quản trị viên:

source: Profile of alias:
vi_vn: Hồ sơ bí danh:

source: Profile of domain:
vi_vn: Hồ sơ tên miền:

source: Profile of mailing list:
vi_vn: Hồ sơ của danh sách gửi thư:

source: Profile of user:
vi_vn: Hồ sơ người dùng:

source: Profile updated failed.
vi_vn: Cập nhật hồ sơ không thành công.

source: Purchase a new license
vi_vn: Mua giấy phép mới

source: Purchase date
vi_vn: Ngày mua

source: Quarantine bad-header email
vi_vn: Cách ly email có tiêu đề sai

source: Quarantine email which contains banned file types
vi_vn: Email cách ly chứa các loại tập tin bị cấm

source: Quarantine spam
vi_vn: Cách ly thư rác

source: Quarantine virus
vi_vn: Cách ly virus

source: Quarantined
vi_vn: Đã cách ly

source: Quarantined Mails
vi_vn: Thư bị cách ly

source: Quarantined Mails of Domain: %s
vi_vn: Thư tên miền đã được cách ly: %s

source: Quarantined Mails of User: %s
vi_vn: Thư đã cách ly của người dùng: %s

source: Quarantined mails are not delivered to users' mailboxes yet, you can either delete them or release them. Mails will be delivered to user mailboxes after released.
vi_vn: Thư bị cách ly chưa được gửi đến hộp thư của người dùng, bạn có thể xóa hoặc thả chúng ra. Thư sẽ được gửi tới người dùng hộp thư sau khi được phát hành.

source: Quarantined mails older than %d days will be deleted from database permanently.
vi_vn: Thư bị cách ly cũ hơn %d ngày sẽ bị xóa khỏi cơ sở dữ liệu vĩnh viễn.

source: Quota
vi_vn: Dung lượng

source: RESTful API is accessible only from specified IP addresses or networks
vi_vn: API RESTful chỉ có thể truy cập được từ các địa chỉ IP hoặc mạng được chỉ định

source: Received
vi_vn: Đã nhận

source: Received Mails
vi_vn: Thư đã nhận

source: Received Mails of Domain: %s
vi_vn: Đã nhận được thư của miền: %s

source: Received Mails of User: %s
vi_vn: Thư đã nhận của người dùng: %s

source: Received emails on backup MX will be relayed to primary MX server when its smtp service is back online.
vi_vn: Email đã nhận trên MX dự phòng sẽ được chuyển tiếp tới máy chủ MX chính khi dịch vụ smtp của nó đã trực tuyến trở lại.

source: Recipient
vi_vn: Người nhận

source: Record comment can be added after a #
vi_vn: Bản ghi nhận xét có thể được thêm vào sau dấu #

source: Records were successfully added.
vi_vn: Bản ghi đã được thêm thành công.

source: Records were successfully updated.
vi_vn: Bản ghi đã được cập nhật thành công.

source: Redirect user to subscription page
vi_vn: Chuyển hướng người dùng đến trang đăng ký

source: Refer to <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> for technical details about greylisting.
vi_vn: Tham khảo <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> để biết chi tiết kỹ thuật về danh sách xám.

source: Rejected
vi_vn: Bị từ chối

source: Rejected Messages
vi_vn: Tin nhắn bị từ chối

source: Rejected SMTP Sessions
vi_vn: Phiên SMTP bị từ chối

source: Rejection Reason
vi_vn: Lý do từ chối

source: Relay
vi_vn: Định tuyến

source: Relay emails to the server specified in A type DNS records of domain example.com through port 25
vi_vn: Định tuyến email đến máy chủ được chỉ định trong bản ghi DNS loại A của miềnexample.com qua cổng 25

source: Relay emails to the server specified in MX type DNS records of domain example.com through port 25
vi_vn: Định tuyến email đến máy chủ được chỉ định trong bản ghi DNS loại MX của miền example.com qua cổng 25

source: Relay emails to the specified IP address through port 25
vi_vn: Định tuyến email tới địa chỉ IP được chỉ định qua cổng 25

source: Relay outgoing email to
vi_vn: Định tuyến email gửi đi tới

source: Relay received email to
vi_vn: Định tuyến email đã nhận tới

source: Relay without verifying local recipients
vi_vn: Định tuyến mà không xác minh người nhận cục bộ

source: Release Notes and Upgrade Tutorials
vi_vn: Ghi chú phát hành và hướng dẫn nâng cấp

source: Release selected
vi_vn: Đã phát hành

source: Release selected, and whitelist entire sender domain(s)
vi_vn: Đã phát hành và đưa toàn bộ miền của người gửi vào danh sách ưu tiên

source: Release selected, and whitelist sender domain(s) and all sub-domains
vi_vn: Đã phát hành và đưa (các) miền của người gửi vào danh sách ưu tiên cũng như tất cả các miền phụ

source: Release selected, and whitelist sender(s)
vi_vn: Đã phát hành và đưa (những) người gửi vào danh sách ưu tiên

source: Remove ALL members
vi_vn: Xóa TẤT CẢ thành viên

source: Remove from list
vi_vn: Xóa khỏi danh sách

source: Remove log of inbound/outbound mails older than
vi_vn: Xóa nhật ký của các thư đến/đi cũ hơn

source: Remove quarantined mails older than
vi_vn: Xóa các thư đã cách ly cũ hơn

source: Remove selected members
vi_vn: Xóa thành viên đã chọn

source: Renew license
vi_vn: Gia hạn giấy phép

source: Require at least one digit number
vi_vn: Yêu cầu ít nhất một số có chữ số

source: Require at least one letter
vi_vn: Yêu cầu ít nhất một chữ cái

source: Require at least one special character
vi_vn: Yêu cầu ít nhất một ký tự đặc biệt

source: Require at least one uppercase letter
vi_vn: Yêu cầu ít nhất một chữ hoa

source: Restrict to login from specified addresses
vi_vn: Hạn chế đăng nhập từ các địa chỉ được chỉ định

source: Reverse DNS Name
vi_vn: Tên DNS đảo ngược

source: Revoke admin privilege
vi_vn: Thu hồi đặc quyền quản trị viên

source: SMTP Action
vi_vn: Hành động SMTP

source: SMTP Sessions
vi_vn: Phiên SMTP

source: SOGo Calendar
vi_vn: Lịch SOGo

source: SOGo Groupware (Calendar, Contacts, Tasks, ActiveSync)
vi_vn: Phần mềm nhóm SOGo (Lịch, Danh bạ, Tác vụ, ActiveSync)

source: SOGo Groupware (Webmail, Calendar, ActiveSync)
vi_vn: Phần mềm nhóm SOGo (Webmail, Lịch, ActiveSync)

source: SOGo Webmail
vi_vn: Webmail SOGo

source: Sample
vi_vn: Mẫu

source: Sample Settings
vi_vn: Cài đặt mẫu

source: Sample Settings of Primary MX
vi_vn: Cài đặt mẫu của MX chính

source: Save a copy in mailbox
vi_vn: Lưu một bản sao vào hộp thư

source: Save changes
vi_vn: Lưu thay đổi

source: Score
vi_vn: Điểm

source: Search
vi_vn: Tìm kiếm

source: Search activities
vi_vn: Hoạt động tìm kiếm

source: Search keyword could not be empty.
vi_vn: Từ khóa tìm kiếm không được để trống.

source: Search mail accounts
vi_vn: Tìm kiếm tài khoản thư

source: Search results.
vi_vn: Kết quả tìm kiếm.

source: Seconds
vi_vn: Giây

source: Security token did not match. Please refresh current page and re-perform form action.
vi_vn: Mã thông báo bảo mật không khớp. Vui lòng làm mới trang hiện tại và thực hiện lại mẫu hành động.

source: Selected accounts were deleted.
vi_vn: Những tài khoản được chọn đã bị xóa.

source: Selected accounts were disabled.
vi_vn: Các tài khoản được chọn đã bị vô hiệu hóa.

source: Selected accounts were enabled.
vi_vn: Các tài khoản được chọn đã được kích hoạt.

source: Selected accounts were marked as domain admin.
vi_vn: Các tài khoản được chọn đã được đánh dấu là quản trị viên miền.

source: Selected accounts were marked as global admin.
vi_vn: Những tài khoản được chọn đã được đánh dấu là quản trị viên toàn cầu.

source: Selected accounts were unmarked as domain admin.
vi_vn: Các tài khoản đã chọn đã được bỏ đánh dấu là quản trị viên miền.

source: Selected accounts were unmarked as global admin.
vi_vn: Các tài khoản đã chọn đã được bỏ đánh dấu là quản trị viên toàn cầu.

source: Selected domains have been deleted.
vi_vn: Các tên miền được chọn đã bị xóa.

source: Selected domains were disabled.
vi_vn: Các tên miền được chọn đã bị vô hiệu hóa.

source: Selected domains were enabled.
vi_vn: Các tên miền được chọn đã được kích hoạt.

source: Selected log records were deleted.
vi_vn: Bản ghi nhật ký được chọn đã bị xóa.

source: Selected records were deleted.
vi_vn: Bản ghi được chọn đã bị xóa.

source: Send me an email with download link
vi_vn: Gửi cho tôi email kèm theo liên kết tải xuống

source: Sender
vi_vn: Người gửi

source: Sender Addresses
vi_vn: Địa chỉ người gửi

source: Sender Domain
vi_vn: Miền người gửi

source: Sender address format
vi_vn: Định dạng địa chỉ người gửi

source: Sender domains listed below have not passed greylisting service yet.
vi_vn: Các tên miền của người gửi được liệt kê bên dưới vẫn chưa vượt qua được dịch vụ đưa vào Greylisting.

source: Sending mails via SMTP
vi_vn: Gửi thư qua SMTP

source: Sending mails via SMTP over TLS/SSL
vi_vn: Gửi thư qua SMTP qua TLS/SSL

source: Sent
vi_vn: Đã gửi

source: Sent Mails
vi_vn: Thư đã gửi

source: Server Load
vi_vn: Tải máy chủ

source: Server will NOT apply greylisting on IP addresses or networks specified in the SPF and MX DNS records of listed mail domains.
vi_vn: Máy chủ sẽ KHÔNG áp dụng Greylisting trên các địa chỉ IP hoặc mạng được chỉ định trong bản ghi DNS SPF và MX của các miền thư được liệt kê.

source: Server-side size limit exceeded. Please increase "sizelimit" in your LDAP server.
vi_vn: Đã vượt quá giới hạn kích thước phía máy chủ. Vui lòng tăng "sizelimit" trong Máy chủ LDAP.

source: Session expired, please re-login.
vi_vn: Phiên đã hết hạn, vui lòng đăng nhập lại.

source: Set mail forwarding
vi_vn: Đặt chuyển tiếp thư

source: Set to 0 for unlimited.
vi_vn: Đặt về 0 để không giới hạn.

source: Set value to -1 means not allowed to create this kind of account.
vi_vn: Đặt giá trị thành -1 nghĩa là không được phép tạo loại tài khoản này.

source: Set value to 0 for unlimited.
vi_vn: Đặt giá trị thành 0 cho không giới hạn.

source: Set value to 0 or leave it empty for unlimited.
vi_vn: Đặt giá trị về 0 hoặc để trống không giới hạn.

source: Setting
vi_vn: Cài đặt

source: Settings
vi_vn: Cài đặt

source: Show in Global Address Book
vi_vn: Hiển thị trong danh bạ toàn cầu

source: Single IP Address
vi_vn: Địa chỉ IP đơn

source: Single user
vi_vn: Một người dùng

source: Size
vi_vn: Kích thước

source: Some addresses have been discarded because they have been used: %s.
vi_vn: Một số địa chỉ đã bị loại bỏ vì chúng đã được sử dụng: %s.

source: Spam
vi_vn: Thư rác

source: Spam Policy
vi_vn: Chính sách thư rác

source: Spam checking
vi_vn: Kiểm tra thư rác

source: Standalone admin account cannot be an user of local domain.
vi_vn: Tài khoản quản trị độc lập không thể là người dùng của miền cục bộ.

source: Statistics of latest 24 hours
vi_vn: Thống kê trong 24 giờ gần nhất

source: Store password in plain text
vi_vn: Lưu mật khẩu ở dạng văn bản thuần túy

source: Stored
vi_vn: Đã lưu trữ

source: Stored emails
vi_vn: Email đã lưu trữ

source: Subject
vi_vn: Chủ đề

source: Submit
vi_vn: Gửi

source: Submited domain name is incorrect.
vi_vn: Tên miền đã gửi không chính xác.

source: Subscribe
vi_vn: Đăng ký

source: Subscribe to newsletter
vi_vn: Đăng ký nhận bản tin

source: Subscription Moderators
vi_vn: Người điều hành đăng ký

source: Subscription and unsubscription will be disabled by default, feel free to enable them after migration.
vi_vn: Việc đăng ký và hủy đăng ký sẽ bị tắt theo mặc định, vui lòng kích hoạt chúng sau khi di chuyển.

source: Subscription control
vi_vn: Kiểm soát đăng ký

source: Successfully migrated.
vi_vn: Đã di chuyển thành công.

source: Successfully unsubscribed.
vi_vn: Hủy đăng ký thành công.

source: Support
vi_vn: Hỗ trợ

source: System
vi_vn: Hệ thống

source: System Information
vi_vn: Thông tin hệ thống

source: System Settings
vi_vn: Cài đặt hệ thống

source: Telephone Number
vi_vn: Số điện thoại

source: Text to introduce this newsletter on subscription page
vi_vn: Văn bản giới thiệu bản tin này trên trang đăng ký

source: Thank you for subscribing.
vi_vn: Cảm ơn bạn đã đăng ký.

source: These addresses will be assigned to newly created mail user as per-user bcc address.
vi_vn: Những địa chỉ này sẽ được gán cho người dùng thư mới được tạo theo từng người dùng địa chỉ bcc.

source: This domain is a backup MX, can not set custom relay.
vi_vn: Miền này là MX dự phòng, không thể đặt chuyển tiếp tùy chỉnh.

source: This feature requires iRedAPD plugin 'wblist_rdns', please make sure it's enabled in file /opt/iredapd/settings.py.
vi_vn: Tính năng này yêu cầu plugin iRedAPD 'wblist_rdns', vui lòng đảm bảo là có được bật trong tệp /opt/iredapd/settings.py.

source: This is a mail alias.
vi_vn: Đây là bí danh thư.

source: This is a mailing list.
vi_vn: Đây là danh sách gửi thư.

source: This is default throttling applied to all individual accounts.
vi_vn: Đây là tính năng điều chỉnh mặc định được áp dụng cho tất cả các tài khoản cá nhân.

source: This throttle setting will be applied to all individual accounts under domain %s.
vi_vn: Cài đặt điều tiết này sẽ được áp dụng cho tất cả các tài khoản cá nhân trong tên miền %s.

source: Throttle
vi_vn: Điều tiết

source: Throttle inbound mails
vi_vn: Kiểm soát thư gửi đến

source: Throttle outbound mails
vi_vn: Kiểm soát thư gửi đi

source: Throttling
vi_vn: Điều tiết

source: Time
vi_vn: Thời gian

source: Time zone
vi_vn: Múi giờ

source: To add new members, please enable mailing list account first.
vi_vn: Để thêm thành viên mới, trước tiên hãy kích hoạt tài khoản danh sách gửi thư.

source: To verify domain ownership, please choose one of methods listed below:
vi_vn: Để xác minh quyền sở hữu tên miền, vui lòng chọn một trong các phương pháp được liệt kê bên dưới:

source: Top Recipients
vi_vn: Người nhận hàng đầu

source: Top Senders
vi_vn: Người gửi hàng đầu

source: Tracking Data
vi_vn: Dữ liệu theo dõi

source: Unban
vi_vn: Bỏ cấm

source: Unban IP address
vi_vn: Bỏ cấm địa chỉ IP

source: Unbanning IP address may take up to one minute, please be patient.
vi_vn: Việc bỏ cấm địa chỉ IP có thể mất tới một phút, hãy kiên nhẫn.

source: Unlimited
vi_vn: Không giới hạn

source: Unmark as domain admin
vi_vn: Bỏ đánh dấu là quản trị viên miền

source: Unmark as global admin
vi_vn: Bỏ đánh dấu là quản trị viên toàn cầu

source: Unrestricted
vi_vn: Không hạn chế

source: Unsubscribe
vi_vn: Hủy đăng ký

source: Unsubscribe from newsletter
vi_vn: Hủy đăng ký nhận bản tin

source: Update existing mail users
vi_vn: Cập nhật người dùng thư hiện có

source: Update whitelists and blacklists
vi_vn: Cập nhật danh sách ưu tiên và danh sách chặn

source: Uptime
vi_vn: Thời gian hoạt động

source: Use this password
vi_vn: Sử dụng mật khẩu này

source: Used
vi_vn: Đã sử dụng

source: User
vi_vn: Người dùng

source: User created.
vi_vn: Người dùng đã tạo.

source: User login (self-service)
vi_vn: Người dùng đăng nhập (self-service)

source: User with wildcard
vi_vn: Người dùng có ký tự đại diện

source: User/Employee ID
vi_vn: ID người dùng/nhân viên

source: Username
vi_vn: Tên người dùng

source: Username must be an valid email address.
vi_vn: Tên người dùng phải là địa chỉ email hợp lệ.

source: Username or password is incorrect.
vi_vn: Tên người dùng hoặc mật khẩu không đúng.

source: Users
vi_vn: Người dùng

source: Users under domain: %s
vi_vn: Người dùng trong miền: %s

source: Users under same domain
vi_vn: Người dùng trong cùng một miền

source: Users under same domain and its sub-domains
vi_vn: Người dùng trong cùng một miền và các miền phụ của nó

source: Valid record formats
vi_vn: Các định dạng bản ghi hợp lệ

source: Verify Now
vi_vn: Xác minh ngay

source: Verify code
vi_vn: Xác minh mã

source: View members
vi_vn: Xem thành viên

source: View or hide mail body and headers
vi_vn: Xem hoặc ẩn nội dung và tiêu đề thư

source: View received mails and white/blacklist senders
vi_vn: Xem thư đã nhận và người gửi trong danh sách ưu tiên/chặn

source: Virus checking
vi_vn: Đang kiểm tra virus

source: Visit URLs below with a web browser should display verify code as page content:
vi_vn: Truy cập các URL bên dưới bằng trình duyệt web sẽ hiển thị mã xác minh dưới dạng trang nội dung:

source: Waiting for domain ownership verification
vi_vn: Đang chờ xác minh quyền sở hữu tên miền

source: Warning
vi_vn: Cảnh báo

source: We need to confirm your email address. To complete the subscription process, please click the link in the email we just sent you.
vi_vn: Chúng tôi cần xác nhận địa chỉ email của bạn. Để hoàn tất đăng ký xử lý, vui lòng nhấp vào liên kết trong email chúng tôi vừa gửi cho bạn.

source: We need to confirm your email address. To complete the unsubscription process, please click the link in the email we just sent you.
vi_vn: Chúng tôi cần xác nhận địa chỉ email của bạn. Để hoàn tất việc hủy đăng ký xử lý, vui lòng nhấp vào liên kết trong email chúng tôi vừa gửi cho bạn.

source: When smtp service on primary MX mail server is down, emails sent to this domain will be delivered to backup MX server.
vi_vn: Khi dịch vụ smtp trên máy chủ thư MX chính không hoạt động, các email sẽ được gửi tới đây tên miền sẽ được gửi đến máy chủ MX dự phòng.

source: White/Blacklist
vi_vn: Danh sách ưu tiên/chặn

source: White/Blacklists
vi_vn: Danh sách ưu tiên/chặn

source: Whitelist
vi_vn: Danh sách ưu tiên

source: Whitelist has higher priority than blacklist.
vi_vn: Danh sách ưu tiên có mức độ ưu tiên cao hơn danh sách chặn.

source: Whitelisted
vi_vn: Đã đưa vào danh sách ưu tiên

source: Whitelisted recipients
vi_vn: Người nhận thuộc danh sách ưu tiên

source: Whitelisted senders
vi_vn: Người gửi thuộc danh sách ưu tiên

source: Whitelists
vi_vn: Danh sách ưu tiên

source: Whitelists & Blacklists
vi_vn: Danh sách ưu tiên và danh sách chặn

source: Whitelists and Blacklists based on reverse DNS name of sender server IP address
vi_vn: Danh sách ưu tiên và danh sách chặn dựa trên tên DNS ngược của IP máy chủ người gửiĐịa chỉ

source: Whitelists and Blacklists based on sender addresses
vi_vn: Danh sách ưu tiên và danh sách chặn dựa trên địa chỉ người gửi

source: Who can send email to this list
vi_vn: Ai có thể gửi email tới danh sách này

source: You are not allowed to update global domain admin's profile.
vi_vn: Bạn không được phép cập nhật hồ sơ của quản trị viên miền toàn cầu.

source: You are running version %s
vi_vn: Bạn đang chạy phiên bản %s

source: You can NOT create more users under domain %s.
vi_vn: Bạn KHÔNG thể tạo thêm người dùng trong miền %s.

source: You can change the kept days here:
vi_vn: Bạn có thể thay đổi số ngày được lưu giữ tại đây:

source: You can create <strong>%d</strong> more mail alias(es) under domain %s.
vi_vn: Bạn có thể tạo thêm <strong>%d</strong> bí danh thư trong miền %s.

source: You can create <strong>%d</strong> more mail domains (Existing: %d, Max: %d)
vi_vn: Bạn có thể tạo thêm <strong>%d</strong> tên miền thư (Hiện tại: %d, Max: %d)

source: You can create <strong>%d</strong> more mail user(s) under domain %s.
vi_vn: Bạn có thể tạo thêm <strong>%d</strong> người dùng thư trong miền %s.

source: You can create <strong>%d</strong> more mailing list(s) under domain %s.
vi_vn: Bạn có thể tạo thêm <strong>%d</strong> danh sách gửi thư trong miền %s.

source: You can embed a mailing list signup form (HTML code below) on any page of your website. Feel free to customize the form to add your brand name, logo image, or combine it with special offers to attract new subscribers and boost engagement.
vi_vn: Bạn có thể nhúng biểu mẫu đăng ký danh sách gửi thư (mã HTML bên dưới) vào bất kỳ trang nào của trang web của bạn. Vui lòng tùy chỉnh biểu mẫu để thêm tên thương hiệu của bạn,hình ảnh logo hoặc kết hợp với các ưu đãi đặc biệt để thu hút người đăng ký mớivà tăng cường sự tương tác.

source: You can enable self-service (per-domain setting) to allow users to manage their own preferences and more.
vi_vn: Bạn có thể bật tính năng self-service (cài đặt theo tên miền) để cho phép người dùng quản lý sở thích riêng của họ và hơn thế nữa.

source: You can set per-domain and per-user throttling in account profile page.
vi_vn: Bạn có thể đặt giới hạn theo tên miền và theo người dùng trong trang hồ sơ tài khoản.

source: You can set per-domain throttling in domain profile page.
vi_vn: Bạn có thể đặt giới hạn cho mỗi tên miền trong trang hồ sơ tên miền.
