Repository: iredmail/iredadmin-pro-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: vi_vn

source: %d admin(s) found.
vi_vn: đã tìm thấy%d quản trị viên.

source: %d domain(s) found.
vi_vn: Đã tìm thấy %d tên miền.

source: %d in total.
vi_vn: Tổng cộng %d.

source: %d mail alias(es) found.
vi_vn: Đã tìm thấy %d (các) bí danh thư.

source: %d mailing list(s) found.
vi_vn: Đã tìm thấy %d danh sách gửi thư.

source: %d of %d in total.
vi_vn: Tổng cộng %d trên %d.

source: %d user(s) found.
vi_vn: đã tìm thấy %d người dùng.

source: %d users sent emails without secure connection in last %d hours.
vi_vn: %d người dùng đã gửi email mà không có kết nối an toàn trong %d giờ qua.

source: %s account(s) exist.
vi_vn: %s tài khoản đã tồn tại.

source: %s days, %s hours, %s minutes.
vi_vn: %s ngày, %s giờ, %s phút.

source: (%d messages, %s.)
vi_vn: (%d tin nhắn, %s.)

source: (%d%% full, %d messages, %s.)
vi_vn: (%d%% đầy, %d tin nhắn, %s.)

source: (Mailbox is empty.)
vi_vn: (Hộp thư trống.)

source: 1 Day
vi_vn: 1 ngày

source: 1 Hour
vi_vn: 1 giờ

source: 1 Minute
vi_vn: 1 Phút

source: About greylisting
vi_vn: Giới thiệu về Greylisting

source: About mail logs
vi_vn: Giới thiệu về nhật ký thư

source: About quarantined mails
vi_vn: Giới thiệu về thư bị cách ly

source: Accepting mails sent to this account on mail server
vi_vn: Đang chấp nhận thư được gửi tới tài khoản này trên máy chủ thư

source: Access control
vi_vn: Kiểm soát truy cập

source: According to our <a href='%s' target='_blank' rel='noopener'>license terms</a>, you have to purchase a new license to get the latest release if your license expired.
vi_vn: Theo <a href='%s' target='_blank' rel='noopener'>giấy phép của chúng tôi điều khoản</a>, bạn phải mua giấy phép mới để có được bản phát hành mới nhất nếu giấy phép của bạn hết hạn.

source: Account activities
vi_vn: Hoạt động tài khoản

source: Account already exists, please choose another one.
vi_vn: Tài khoản đã tồn tại, vui lòng chọn tài khoản khác.

source: Account does not exist.
vi_vn: Tài khoản không tồn tại.

source: Account does not have specific spam policy yet, server-wide policy will be applied.
vi_vn: Tài khoản chưa có chính sách spam cụ thể, chính sách toàn máy chủ sẽ được áp dụng.

source: Account is active.
vi_vn: Tài khoản đang hoạt động.

source: Account is disabled.
vi_vn: Tài khoản bị vô hiệu hóa.

source: Account is domain admin
vi_vn: Tài khoản là quản trị viên miền

source: Account is global admin
vi_vn: Tài khoản là quản trị viên toàn cầu

source: Account status
vi_vn: Trạng thái tài khoản

source: Account type
vi_vn: Loại tài khoản

source: Activate account
vi_vn: Kích hoạt tài khoản

source: Active
vi_vn: Đang hoạt động

source: Activities
vi_vn: Hoạt động

source: Add
vi_vn: Thêm

source: Add (subscribable) mailing list
vi_vn: Thêm danh sách gửi thư (có thể đăng ký)

source: Add account
vi_vn: Thêm tài khoản

source: Add admin
vi_vn: Thêm quản trị viên

source: Add domain
vi_vn: Thêm tên miền

source: Add mail alias
vi_vn: Thêm bí danh

source: Add mail alias under domain
vi_vn: Thêm bí danh theo tên miền

source: Add mail user
vi_vn: Thêm người dùng

source: Add mail user under domain
vi_vn: Thêm người dùng theo miền

source: Add mailing list
vi_vn: Thêm danh sách gửi thư

source: Add mailing list under domain
vi_vn: Thêm danh sách gửi thư theo tên miền

source: Add new members
vi_vn: Thêm thành viên mới

source: Add new moderators
vi_vn: Thêm người kiểm duyệt mới

source: Add one
vi_vn: Thêm một

source: Add one more?
vi_vn: Thêm nhiều hơn?

source: Add whitelist and blacklist
vi_vn: Thêm danh sách ưu tiên và danh sách chặn

source: Address
vi_vn: Địa chỉ

source: Address format
vi_vn: Định dạng địa chỉ

source: Admin Log
vi_vn: Nhật ký quản trị

source: Admin created.
vi_vn: Quản trị viên đã tạo.

source: Admin login
vi_vn: Đăng nhập quản trị viên

source: Admins
vi_vn: Quản trị viên

source: Admins under domain: %s
vi_vn: Quản trị viên thuộc miền: %s

source: Advanced
vi_vn: Nâng cao

source: Alias
vi_vn: Bí danh

source: Alias addresses must end with domain name: %s
vi_vn: Địa chỉ bí danh phải kết thúc bằng tên miền: %s

source: Alias addresses:
vi_vn: Địa chỉ bí danh:

source: Alias domains
vi_vn: Tên miền bí danh

source: Alias domains:
vi_vn: Các tên miền bí danh:

source: Alias email addresses
vi_vn: Địa chỉ email bí danh

source: Aliases
vi_vn: Bí danh

source: Aliases under domain: %s.
vi_vn: Bí danh trong miền: %s.

source: All
vi_vn: Tất cả

source: All accounts
vi_vn: Tất cả tài khoản

source: All admins
vi_vn: Tất cả quản trị viên

source: All admins can only login from specified IP addresses or networks
vi_vn: Tất cả quản trị viên chỉ có thể đăng nhập từ địa chỉ IP hoặc mạng được chỉ định

source: All domains
vi_vn: Tất cả tên miền

source: All domains managed by this admin share the mailbox quota and limit of mail accounts.
vi_vn: Tất cả các miền do quản trị viên này quản lý đều chia sẻ hạn ngạch và giới hạn hộp thư tài khoản thư.

source: All domains under your control.
vi_vn: Tất cả các miền thuộc quyền kiểm soát của bạn.

source: All emails
vi_vn: Tất cả email

source: All sub-domains
vi_vn: Tất cả tên miền phụ

source: All users
vi_vn: Tất cả người dùng

source: Allocated
vi_vn: Đã phân bổ

source: Allow Microsoft Office Excel documents
vi_vn: Cho phép tài liệu Microsoft Office Excel

source: Allow Microsoft Office PowerPoint documents
vi_vn: Cho phép tài liệu Microsoft Office PowerPoint

source: Allow Microsoft Office Word documents
vi_vn: Cho phép tài liệu Microsoft Office Word

source: Allow all Microsoft Office documents
vi_vn: Cho phép tất cả tài liệu Microsoft Office

source: Allow this admin to create new mail domains with up to
vi_vn: Cho phép quản trị viên này tạo các miền thư mới có tối đa

source: Allow this admin to mark other mail user as domain admin
vi_vn: Cho phép quản trị viên này đánh dấu người dùng thư khác là quản trị viên miền

source: Almost finished.
vi_vn: Gần xong rồi.

source: Already exceed max number of account limit (%d).
vi_vn: Đã vượt quá số lượng giới hạn tài khoản tối đa (%d).

source: Already reaches account limit (mail aliases).
vi_vn: Đã đạt đến giới hạn tài khoản (bí danh thư).

source: Already reaches account limit (mail domains).
vi_vn: Đã đạt đến giới hạn tài khoản (miền thư).

source: Already reaches account limit (mail users).
vi_vn: Đã đạt đến giới hạn tài khoản (người dùng thư).

source: Already reaches account limit (mailbox quota).
vi_vn: Đã đạt đến giới hạn tài khoản (hạn ngạch hộp thư).

source: Already reaches account limit (mailing lists).
vi_vn: Đã đạt đến giới hạn tài khoản (danh sách gửi thư).

source: Always insert X-Spam-* headers
vi_vn: Luôn chèn tiêu đề X-Spam-*

source: Apply
vi_vn: Áp dụng

source: Archive
vi_vn: Lưu trữ

source: Assigned groups:
vi_vn: Các nhóm đã được chỉ định:

source: At least %d characters.
vi_vn: Ít nhất %d ký tự.

source: At least %s characters.
vi_vn: Ít nhất %s ký tự.

source: At least one digit number
vi_vn: Ít nhất một chữ số

source: At least one letter
vi_vn: Ít nhất một chữ cái

source: At least one special character:
vi_vn: Ít nhất một ký tự đặc biệt:

source: At least one uppercase letter
vi_vn: Ít nhất một chữ cái viết hoa

source: Attachments
vi_vn: Tệp đính kèm

source: Auth Username
vi_vn: Tên người dùng xác thực

source: Authenticated User
vi_vn: Người dùng đã xác thực

source: Available quota:
vi_vn: Dung lượng khả dụng:

source: Available: %d (Allocated: %d, Max: %d.)
vi_vn: Có sẵn: %d (Đã phân bổ: %d, Tối đa: %d.)

source: BCC incoming emails to other address
vi_vn: BCC email nhận tới địa chỉ khác

source: BCC outgoing emails to other address
vi_vn: BCC email gửi tới địa chỉ khác

source: Backup
vi_vn: Sao lưu

source: Backup MX
vi_vn: MX dự phòng

source: Bad Header
vi_vn: Tiêu đề xấu

source: Bad Mime
vi_vn: Mime không đúng định dạng

source: Bad-header checking
vi_vn: Kiểm tra tiêu đề sai

source: Ban rules
vi_vn: Các quy tắc cấm

source: Banned
vi_vn: Bị cấm

source: Banned IP Addresses
vi_vn: Địa chỉ IP bị cấm

source: Banned file type checking
vi_vn: Kiểm tra loại tập tin bị cấm

source: Blacklisted recipients
vi_vn: Người nhận bị liệt vào danh sách chặn

source: Blacklisted senders
vi_vn: Người gửi bị liệt vào danh sách chặn

source: Blacklists
vi_vn: Danh sách chặn

source: Block or quarantine marked spam when score is >=
vi_vn: Chặn hoặc cách ly thư rác được đánh dấu khi điểm là >=

source: CIDR formatted range of IP addresses
vi_vn: Dải địa chỉ IP được định dạng CIDR

source: Can not be longer than
vi_vn: Không thể dài hơn

source: Can not be shorter than
vi_vn: Không thể ngắn hơn

source: Catch-all Addresses
vi_vn: Địa chỉ Catch-all

source: Catch-all address may receive many spam emails.
vi_vn: Địa chỉ Catch-all có thể nhận nhiều email rác.

source: Change email address
vi_vn: Thay đổi địa chỉ email

source: Change email address to
vi_vn: Đổi địa chỉ email thành

source: Change password
vi_vn: Đổi mật khẩu

source: Choose Action
vi_vn: Chọn hành động

source: Choose activity type
vi_vn: Chọn loại hoạt động

source: Client Address
vi_vn: Địa chỉ khách hàng

source: Client Hostname
vi_vn: Tên máy chủ của khách hàng

source: Comment
vi_vn: Bình luận

source: Company/Organization Name
vi_vn: Tên công ty/tổ chức

source: Confirm email has been sent to new members. Members will appear below after they confirmed the subscription.
vi_vn: Email xác nhận đã được gửi tới thành viên mới. Thành viên sẽ xuất hiện bên dưới sau khi họ xác nhận đăng ký.

source: Confirm new password
vi_vn: Xác nhận mật khẩu mới

source: Contact webmaster
vi_vn: Liên hệ với quản trị trang web

source: Content of disclaimer will be appended to outgoing emails.
vi_vn: Nội dung từ chối trách nhiệm sẽ được thêm vào email gửi đi.

source: Country
vi_vn: Quốc gia

source: Create a TXT type DNS record of the domain name, use the verify code as its value
vi_vn: Tạo bản ghi DNS loại TXT của tên miền, sử dụng mã xác minh là Giá trị của nó

source: Create a text file under top directory of your web site, both file name and file content must be same as verify code
vi_vn: Tạo một tệp văn bản trong thư mục trên cùng của trang web của bạn, cả tên tệp và nội dung tệp phải giống với mã xác minh

source: Create new mail domains with up to
vi_vn: Tạo tên miền thư mới có tối đa

source: Cumulative size of all inbound emails
vi_vn: Kích thước tích lũy của tất cả các email gửi đến

source: Cumulative size of all outbound emails
vi_vn: Kích thước tích lũy của tất cả email gửi đi

source: Current password is incorrect.
vi_vn: Mật khẩu hiện tại không đúng.

source: Custom ban rules
vi_vn: Quy tắc cấm tùy chỉnh

source: Custom:
vi_vn: Tùy chỉnh:

source: Customize mail filter rule
vi_vn: Tùy chỉnh quy tắc lọc thư

source: Customize mail filter rule over TLS/SSL
vi_vn: Tùy chỉnh quy tắc lọc thư qua TLS/SSL

source: DISABLED
vi_vn: Vô hiệu hóa

source: DNS query result should contain the verify code:
vi_vn: Kết quả truy vấn DNS phải chứa mã xác minh:

source: Dashboard
vi_vn: Bảng điều khiển

source: Data Clean Up
vi_vn: Dọn dẹp dữ liệu

source: Date
vi_vn: Ngày

source: Days
vi_vn: Ngày

source: Default bcc address for incoming emails for new user
vi_vn: Địa chỉ bcc mặc định cho email đến của người dùng mới

source: Default bcc address for outgoing emails for new user
vi_vn: Địa chỉ bcc mặc định cho email gửi đi cho người dùng mới

source: Default is %s.
vi_vn: Mặc định là %s.

source: Default language for new user
vi_vn: Ngôn ngữ mặc định cho người dùng mới

source: Default mail alias(es) of new user
vi_vn: (Các) bí danh thư mặc định của người dùng mới

source: Default mailbox folder
vi_vn: Thư mục hộp thư mặc định

source: Default mailbox format
vi_vn: Định dạng hộp thư mặc định

source: Default mailing list(s) of new user
vi_vn: (Các) danh sách gửi thư mặc định của người dùng mới

source: Default quota of new user
vi_vn: Hạn ngạch mặc định của người dùng mới

source: Delete
vi_vn: Xóa

source: Delete account
vi_vn: Xóa tài khoản

source: Delete all in database
vi_vn: Xóa tất cả trong cơ sở dữ liệu

source: Delete and archive
vi_vn: Xóa và lưu trữ

source: Delete mailboxes
vi_vn: Xóa hộp thư

source: Delete policy and use default settings
vi_vn: Xóa chính sách và sử dụng cài đặt mặc định

source: Delete selected
vi_vn: Xóa đã chọn

source: Delete selected log
vi_vn: Xóa nhật ký đã chọn

source: Delete selected, and blacklist entire recipient domain(s)
vi_vn: Xóa đã chọn và đưa vào danh sách chặn toàn bộ (các) miền của người nhận

source: Delete selected, and blacklist entire sender domain(s)
vi_vn: Xóa đã chọn và đưa vào danh sách chặn toàn bộ (các) miền của người gửi

source: Delete selected, and blacklist recipient domain(s) and all sub-domains
vi_vn: Xóa (các) miền người nhận đã chọn và đưa vào danh sách chặn cũng như tất cả các miền phụ

source: Delete selected, and blacklist recipient(s)
vi_vn: Xóa những người nhận đã chọn và đưa vào danh sách chặn

source: Delete selected, and blacklist sender domain(s) and all its sub-domains
vi_vn: Xóa đã chọn và đưa vào danh sách chặn (các) miền của người gửi cũng như tất cả các miền phụ của nó

source: Delete selected, and blacklist sender domain(s) and all sub-domains
vi_vn: Xóa đã chọn và đưa (các) miền của người gửi vào danh sách chặn cũng như tất cả các miền phụ

source: Delete selected, and blacklist sender(s)
vi_vn: Xóa những người gửi đã chọn và đưa vào danh sách chặn

source: Delete selected, and whitelist entire recipient domain(s)
vi_vn: Xóa đã chọn và đưa toàn bộ tên miền của người nhận vào danh sách ưu tiên

source: Delete selected, and whitelist entire sender domain(s)
vi_vn: Xóa đã chọn và đưa toàn bộ miền của người gửi vào danh sách ưu tiên

source: Delete selected, and whitelist recipient domain(s) and all sub-domains
vi_vn: Xóa (các) miền của người nhận đã chọn và đưa vào danh sách ưu tiên cũng như tất cả các miền phụ

source: Delete selected, and whitelist recipient(s)
vi_vn: Xóa người nhận đã chọn và đưa vào danh sách ưu tiên

source: Delete selected, and whitelist sender domain(s) and all sub-domains
vi_vn: Xóa đã chọn và đưa (các) miền của người gửi vào danh sách ưu tiên cũng như tất cả các miền phụ

source: Delete selected, and whitelist sender(s)
vi_vn: Xóa người gửi đã chọn và đưa vào danh sách ưu tiên

source: Delete without archiving
vi_vn: Xóa mà không lưu trữ

source: Delivery Attempts
vi_vn: Cố gắng phân phối thư

source: Directory of mailbox storage
vi_vn: Thư mục lưu trữ hộp thư

source: Disable
vi_vn: Tắt

source: Disable account
vi_vn: Vô hiệu hóa tài khoản

source: Disable greylisting service
vi_vn: Tắt dịch vụ đưa vào Greylisting

source: Disable subscription and unsubscription via email (existing subscribers are still able to send to list)
vi_vn: Vô hiệu hóa đăng ký và hủy đăng ký qua email (người đăng ký hiện tại vẫn có thể gửi vào danh sách)

source: Disable subscription but allow unsubscription via email
vi_vn: Tắt đăng ký nhưng cho phép hủy đăng ký qua email

source: Disable subscription confirm
vi_vn: Tắt xác nhận đăng ký

source: Disabled
vi_vn: Đã tắt

source: Disabled accounts
vi_vn: Tài khoản bị vô hiệu hóa

source: Disabled domain profiles
vi_vn: Cấu hình miền bị vô hiệu hóa

source: Disabled domains
vi_vn: Các miền bị vô hiệu hóa

source: Disabled mail services
vi_vn: Dịch vụ thư đã bị vô hiệu hóa

source: Disabled self-service preferences
vi_vn: Đã tắt tùy chọn tự phục vụ

source: Disabled user profiles
vi_vn: Hồ sơ người dùng bị vô hiệu hóa

source: Disabling service will be applied to newly created mail user by default. If you want to update existing mail users, please toggle on checkbox below.
vi_vn: Theo mặc định, việc tắt dịch vụ sẽ được áp dụng cho người dùng thư mới tạo.Nếu bạn muốn cập nhật người dùng thư hiện có, vui lòng bật hộp kiểm dưới.

source: Disallow to manage quarantined mails
vi_vn: Không cho phép quản lý thư bị cách ly

source: Disallow to view log of inbound/outbound mails
vi_vn: Không cho phép xem nhật ký thư đến/đi

source: Disclaimer
vi_vn: Tuyên bố từ chối trách nhiệm

source: Display Name
vi_vn: Tên hiển thị

source: Do not apply greylisting on emails sent from domains listed below
vi_vn: Không áp dụng Greylisting cho các email được gửi từ các miền được liệt kê bên dưới

source: Do not apply greylisting on listed senders
vi_vn: Không áp dụng Greylisting cho những người gửi được liệt kê

source: Do not archive received emails
vi_vn: Không lưu trữ email đã nhận

source: Do not notify sender when posting to a moderator-only mailing list was denied
vi_vn: Không thông báo cho người gửi khi đăng bài lên danh sách gửi thư chỉ dành cho người kiểm duyệt từ chối

source: Do not notify sender when posting to a subscriber-only mailing list was denied
vi_vn: Không thông báo cho người gửi khi đăng bài lên danh sách gửi thư chỉ dành cho người đăng ký từ chối

source: Do not notify sender when posting was denied due to exceed max message size
vi_vn: Không thông báo cho người gửi khi bài đăng bị từ chối do vượt quá số lượng tin nhắn tối đakích cỡ

source: Do not notify subscription requestor when subscription is under moderated
vi_vn: Không thông báo cho người yêu cầu đăng ký khi đăng ký đang ở mức kiểm duyệt

source: Do not send a copy to sender
vi_vn: Đừng gửi bản sao cho người gửi

source: Domain
vi_vn: Tên miền

source: Domain Admins
vi_vn: Quản trị viên tên miền

source: Domain Name
vi_vn: Tên miền

source: Domain activities
vi_vn: Hoạt động của miền

source: Domain admin
vi_vn: Quản trị viên tên miền

source: Domain admin cannot assign more than max quota to a mail user.
vi_vn: Quản trị viên tên miền không thể chỉ định nhiều hơn hạn ngạch tối đa cho một người dùng thư.

source: Domain already exists. Please check both primary or alias domains.
vi_vn: Tên miền đã tồn tại. Vui lòng kiểm tra cả tên miền chính hoặc bí danh.

source: Domain and its sub-domains
vi_vn: Tên miền và các tên miền phụ của nó

source: Domain created.
vi_vn: Tên miền đã được tạo.

source: Domain is active, but marked as backup MX.
vi_vn: Miền đang hoạt động nhưng được đánh dấu là MX dự phòng.

source: Domain is active, but relay to other host
vi_vn: Miền đang hoạt động nhưng chuyển tiếp tới máy chủ khác

source: Domain is active.
vi_vn: Miền đang hoạt động.

source: Domain is disabled.
vi_vn: Miền bị vô hiệu hóa.

source: Domain name is empty.
vi_vn: Tên miền trống.

source: Domain name or mail address
vi_vn: Tên miền hoặc địa chỉ thư

source: Domain name or username is missed.
vi_vn: Tên miền hoặc tên người dùng bị thiếu.

source: Domain ownership verification
vi_vn: Xác minh quyền sở hữu tên miền

source: Domain ownership verification is recommended if you can not fully trust this admin, because if domains like gmail.com, hotmail.com were added locally, all emails sent to gmail.com/hotmail.com will be delivered locally on your server instead of the real Gmail/Hotmail servers.
vi_vn: Nên xác minh quyền sở hữu tên miền nếu bạn không thể hoàn toàn tin tưởng quản trị viên này, vì nếu các miền như gmail.com, hotmail.com được thêm vào tại địa phương, tất cả email gửi tới gmail.com/hotmail.com sẽ được gửi cục bộ trên máy chủ của bạn thay vì máy chủ Gmail/Hotmail thực sự.

source: Domain ownership verification required
vi_vn: Yêu cầu xác minh quyền sở hữu tên miền

source: Domain quota size
vi_vn: Kích thước khả dụng tên miền

source: Domain quota size exceeded. Please contact your administrator or service provider to increase it.
vi_vn: Đã vượt quá kích thước khả dụng của miền. Vui lòng liên hệ với quản trị viên hoặc dịch vụ của bạn nhà cung cấp để nâng cấp.

source: Domains
vi_vn: Tên miền

source: Domains and Accounts
vi_vn: Tên miền và Tài khoản

source: Dump disclaimer automatically
vi_vn: Tự động hủy tuyên bố từ chối trách nhiệm

source: Dunno
vi_vn: Không biết

source: Edit account profile
vi_vn: Chỉnh sửa hồ sơ tài khoản

source: Edit domain profile
vi_vn: Chỉnh sửa hồ sơ tên miền

source: Edit quota setting
vi_vn: Chỉnh sửa cài đặt dung lượng khả dụng

source: Email address of alias account must end with domain name(s): %s.
vi_vn: Địa chỉ email của tài khoản bí danh phải kết thúc bằng (các) tên miền: %s.

source: Email address or domain names
vi_vn: Địa chỉ email hoặc tên miền

source: Email address was changed.
vi_vn: Địa chỉ email đã bị thay đổi.

source: Email addresses of alias accounts
vi_vn: Địa chỉ email của tài khoản bí danh

source: Email addresses of the mailing list moderators which need to be contacted when there is some email under moderated. If empty, mailing list owners will be used instead.
vi_vn: Địa chỉ email của người điều hành danh sách gửi thư cần liên hệ khi có một số email đang được kiểm duyệt. Nếu trống, chủ sở hữu danh sách gửi thư sẽ được sử dụng thay thế.

source: Email addresses of the mailing list moderators which need to be contacted when there is someone subscribing to the list and under moderated. If empty, mailing list moderators will be used instead.
vi_vn: Địa chỉ email của người điều hành danh sách gửi thư cần liên hệ khi có ai đó đăng ký vào danh sách và được kiểm duyệt. Nếu trống, người kiểm duyệt danh sách gửi thư sẽ được sử dụng thay thế.

source: Email addresses of the mailing list owners which need to be contacted via email %s, either by the system or by end users.
vi_vn: Địa chỉ email của chủ sở hữu danh sách gửi thư cần liên hệ qua gửi email %s, bởi hệ thống hoặc bởi người dùng cuối.

source: Emails delivered to non-exist mail accounts will be forwarded to catch-all address(es).
vi_vn: Email được gửi đến các tài khoản thư không tồn tại sẽ được chuyển tiếp đến địachỉ Catch-all.

source: Emails sent to <em><strong>user@[ALIAS_DOMAIN]</strong></em> will be delivered to <em><strong>user@%s</strong></em>.
vi_vn: Email được gửi tới <em><strong>user@[ALIAS_DOMAIN]</strong></em> sẽ là đã gửi tới <em><strong>user@%s</strong></em>.

source: Emails sent to alias addresses will be delivered to %s.
vi_vn: Email gửi tới địa chỉ bí danh sẽ được gửi tới %s.

source: Empty address is not allowed.
vi_vn: Không cho phép địa chỉ trống.

source: Empty password is not allowed.
vi_vn: Không được phép để trống mật khẩu.

source: Enable
vi_vn: Bật

source: Enable alias account
vi_vn: Bật tài khoản bí danh

source: Enable bad-header checking
vi_vn: Bật tính năng kiểm tra tiêu đề sai

source: Enable banned file type checking
vi_vn: Bật tính năng kiểm tra loại tập tin bị cấm

source: Enable domain alias
vi_vn: Bật bí danh tên miền

source: Enable greylisting service
vi_vn: Bật dịch vụ Greylisting

source: Enable mail forwarding
vi_vn: Bật chuyển tiếp thư

source: Enable newsletter-style mailing list
vi_vn: Bật danh sách gửi thư kiểu bản tin

source: Enable selected domain without verification
vi_vn: Bật miền đã chọn mà không cần xác minh

source: Enable spam checking
vi_vn: Bật tính năng kiểm tra thư rác

source: Enable subscription and unsubscription from website
vi_vn: Cho phép đăng ký và hủy đăng ký khỏi trang web

source: Enable this account
vi_vn: Bật tài khoản này

source: Enable this domain
vi_vn: Bật miền này

source: Enable virus checking
vi_vn: Bật tính năng kiểm tra virus

source: Enabled Services
vi_vn: Dịch vụ đã kích hoạt

source: Encryption Protocol
vi_vn: Giao thức mã hóa

source: Entire domain
vi_vn: Toàn bộ miền

source: Envelope Sender
vi_vn: Người gửi phong bì

source: Error
vi_vn: Lỗi

source: Error while checking new version of iRedAdmin-Pro:
vi_vn: Lỗi khi kiểm tra phiên bản mới của iRedAdmin-Pro:

source: Error while getting license info:
vi_vn: Lỗi khi lấy thông tin giấy phép:

source: Error, you entered an invalid email address.
vi_vn: Lỗi, bạn đã nhập địa chỉ email không hợp lệ.

source: Error:
vi_vn: Lỗi:

source: Events
vi_vn: Sự kiện

source: Everyone can send mail to this address
vi_vn: Mọi người đều có thể gửi thư đến địa chỉ này

source: Exceeded domain account limit. Please contact your administrator or service provider to increase it.
vi_vn: Đã vượt quá giới hạn tài khoản miền. Vui lòng liên hệ với quản trị viên của bạn hoặc nhà cung cấp dịch vụ để tăng nó.
